[
  {
    "id": 0,
    "name": {"en": "Belarus", "ru": "Беларусь", "be": "Беларусь"},
    "capital": {"en": "Minsk", "ru": "Минск", "be": "Мінск"},
    "video": "https://www.youtube.com/watch?v=QNdYybI3Pgs",
    "date": {"code": "BY", "timeZone": "Europe/Minsk", "offset": "+3"},
    "mainImg": {
      "original": "./img/country-images/original/belarus.jpg",
      "card": "./img/country-images/card/belarus.jpg"
    },
    "coordinates": [53.85, 27.52],
    "currency": {"en": "Belarusian Ruble", "ru": "Белорусский рубль", "be": "Беларускі рубель", "value": "BYN"},
    "gallery": {
      "images": [
        {
          "original": "./img/gallery/belarus/original/mirskiy-zamok.jpg",
          "thumbnail": "./img/gallery/belarus/thumbnail/mirskiy-zamok.jpg"
        },
        {
          "original": "./img/gallery/belarus/original/brestskaya-krepost.jpg",
          "thumbnail": "./img/gallery/belarus/thumbnail/brestskaya-krepost.jpg"
        },
        {
          "original": "./img/gallery/belarus/original/belovezhskaya-pushcha.jpg",
          "thumbnail": "./img/gallery/belarus/thumbnail/belovezhskaya-pushcha.jpg"
        },
        {
          "original": "./img/gallery/belarus/original/nesvizhskiy-zamok.jpg",
          "thumbnail": "./img/gallery/belarus/thumbnail/nesvizhskiy-zamok.jpg"
        },
        {
          "original": "./img/gallery/belarus/original/lidskiy-zamok.jpg",
          "thumbnail": "./img/gallery/belarus/thumbnail/lidskiy-zamok.jpg"
        },
        {
          "original": "./img/gallery/belarus/original/soligorskie_terriconi.jpg",
          "thumbnail": "./img/gallery/belarus/thumbnail/soligorskie_terriconi.jpg"
        }
      ],
      "descriptions": {
        "ru": [
          {
            "title": "Мирский замок",
            "description": "Мирский замок, заложенный на рубеже XV-XVI столетий, находится в небольшом белорусском городе Мир, в Кореличском районе Гродненской области. Еще полвека назад Мирский замок лежал в руинах, но в конце прошлого столетия он был со вкусом отреставрирован."
          },
          {
            "title": "Брестская крепость",
            "description": "Брестская крепость — уникальное фортификационное сооружение в Белоруссии, важнейший памятник Второй мировой войны, символ героического сопротивления и выдающегося мужества её защитников. В 1965 году, во время празднования 20-летия Победы над фашизмом, крепости было присвоено звание «Крепости-героя», а в 1971 году она становится мемориальным комплексом."
          },
          {
            "title": "Беловежская пуща",
            "description": "Беловежская пуща — один из сохранившихся девственных лесов Европы, последний остров первобытного леса, покрывавшего когда-то большую часть Европейской равнины. Через Беловежскую пущу проходит государственная граница между Польшей и Беларусью."
          },
          {
            "title": "Несвижский замок",
            "description": "Несвижский замок – фортификационный комплекс, располагающийся в Минской области, в городе Несвиж, на холме в окружении живописных озер. Несвижский замок – это уникальный памятник архитектуры, испокон веков принадлежавший величайшему роду правителей Великого княжества Литовского – Радзивиллам."
          },
          {
            "title": "Лидский замок",
            "description": "Лидский замок или замок Гедимина – фортификационное сооружение в белорусском городе Лиде. Крепость была построена для защиты от крестоносцев. Это самый старый и самый осаждавшийся из белорусских замков, дошедший до наших дней в изрядно потрепанном состоянии и отреставрированный только к 2010 году."
          },
          {
            "title": "Солигорские терриконы",
            "description": "Солигорские терриконы – необычная рукотворная достопримечательность Беларуси. Открывающиеся пейзажи напоминают поверхность Марса: красно-бурые горы со слоями белой соли стоят на растрескавшейся пустынной земле."
          }
        ],
        "be": [
          {
            "title": "Мірскі замак",
            "description": "Мірскі замак, размешчаны на рубяжы XV-XVI сталетый, знаходзіцца ў невялікім беларускім горадзе Мір, у Карэліцкім раёне Гродзенскай вобласці. Яшчэ паўвека назад Мірскі замак ляжаў у руінах, але ў канцэрне мінулага сталецця ён быў з густам адрэстаўрыраваны."
          },
          {
            "title": "Брэсцкая крэпасць",
            "description": "Брэсцкая крэпасць - унікальнае ўмацаванне суполкі ў Беларусі, важны памятнік Другой сусветнай вайны, сімвал гераічнага супрацьстаяння і выдаючых мужнасці - гэта ахоўнікі. У 1965 годзе, у час святкавання 20-годдзя Пабеды над фашызмам, крэпасці было прысвечана званню «Крепости-героя», а ў 1971 годзе яна стала мемарыяльным комплексам."
          },
          {
            "title": "Белавежская пушча",
            "description": "Белавежская пушча - адзін з захаваных дзявочых лесаў Еўропы, апошні астраў першабытнага лесу, пакрыты калі-небудзь большай часткай Еўрапейскай раўніны. Праз Белавежскую пушчу ідзе дзяржаўная граніца паміж Польшчай і Беларуссю."
          },
          {
            "title": "Нясвіжскі замак",
            "description": "Нясвіжскі замак - умацавальны комплекс, размешчаны ў Мінскай вобласці, у горадзе Нясвіж, на холме ў акружэнні жывапісных азер. Нясвіжскі замак - гэта ўнікальны архітэктар памятнікаў, выканаў векаў, які належаў вялікаму роду роду правіцеляў Вялікага княства Літоўскага - Радзівілам."
          },
          {
            "title": "Лідскі замок",
            "description": "Лідскі замок альбо замок Гедыміна - умацаванне сааўтварэння ў беларускім горадзе Лідзе. Крэпасць была пабудавана для абароны ад крэстаносцаў. Гэта самы стары і найлепшы асаджаўся з бела-рускіх замкоў, дайшоўшы да нашых дзён у зрэдна па- трэбным стане і адрэстаўраваны толькі да 2010 года."
          },
          {
            "title": "Салігорскія тэрыконы",
            "description": "Салігорскія тэрыконы - незвычайная рукотворная славутасць Беларусі. Адкрываюцца пейзажы нагадваюць паверхню Марса: чырвона-карычневыя горы з пластамі белай солі стаяць на парэпаліся пустыннай зямлі."
          }
        ],
        "en": [
          {
            "title": "Mir Castle Complex",
            "description": "Mir Castle, founded at the turn of the XV-XVI centuries, is located in the small Belarusian town of Mir, in the Korelichi district of the Grodno region. Half a century ago, Mir Castle lay in ruins, but at the end of the last century it was tastefully restored."
          },
          {
            "title": "Brest Fortress",
            "description": "Brest Fortress is a unique fortification in Belarus, an important monument of the Second World War, a symbol of heroic resistance and outstanding courage of its defenders. In 1965, during the celebration of the 20th anniversary of the Victory over fascism, the fortress was awarded the title of «Hero Fortress», and in 1971 it became a memorial complex."
          },
          {
            "title": "Belovezhskaya Pushcha National Park",
            "description": "Belovezhskaya Pushcha is one of the surviving virgin forests of Europe, the last island of the primeval forest that once covered most of the European plain. The state border between Poland and Belarus passes through Belovezhskaya Pushcha."
          },
          {
            "title": "Nesvizh Castle",
            "description": "Nesvizh Castle is a fortification complex located in the Minsk region, in the town of Nesvizh, on a hill surrounded by picturesque lakes. Nesvizh Castle is a unique architectural monument, which for centuries belonged to the greatest family of rulers of the Grand Duchy of Lithuania - Radziwill."
          },
          {
            "title": "Lida Castle",
            "description": "Lida Castle or Gediminas Castle is a fortification in the Belarusian city of Lida. The fortress was built to protect against the Crusaders. This is the oldest and most besieged of the Belarusian castles, which has survived to this day in a rather dilapidated condition and restored only by 2010."
          },
          {
            "title": "Soligorsk heaps",
            "description": "Soligorsk heaps are an unusual man-made landmark of Belarus. The opening landscapes resemble the surface of Mars: reddish-brown mountains with layers of white salt stand on the cracked desert earth."
          }
        ]
      }
    },
    "border": [
      [
        [53.912498, 23.484128],
        [53.905702, 24.450684],
        [54.282423, 25.536354],
        [54.846963, 25.768433],
        [55.167176, 26.588279],
        [55.615107, 26.494331],
        [55.783314, 27.10246],
        [56.16913, 28.176709],
        [55.918344, 29.229513],
        [55.670091, 29.371572],
        [55.789463, 29.896294],
        [55.550976, 30.873909],
        [55.081548, 30.971836],
        [54.811771, 30.757534],
        [54.157056, 31.384472],
        [53.974639, 31.791424],
        [53.794029, 31.731273],
        [53.618045, 32.405599],
        [53.351421, 32.693643],
        [53.132726, 32.304519],
        [53.167427, 31.497644],
        [53.073996, 31.305201],
        [52.742052, 31.540018],
        [52.101678, 31.785998],
        [52.042353, 30.927549],
        [51.822806, 30.619454],
        [51.319503, 30.555117],
        [51.416138, 30.157364],
        [51.368234, 29.254938],
        [51.602044, 28.992835],
        [51.427714, 28.617613],
        [51.572227, 28.241615],
        [51.592303, 27.454066],
        [51.832289, 26.337959],
        [51.910656, 25.327788],
        [51.888461, 24.553106],
        [51.617444, 24.005078],
        [51.578454, 23.527071],
        [52.023647, 23.508002],
        [52.486977, 23.199494],
        [52.691099, 23.799199],
        [53.089731, 23.804935],
        [53.470122, 23.527536],
        [53.912498, 23.484128]
      ]
    ]
  },
  {
    "id": 1,
    "name": {"en": "Canada", "ru": "Канада", "be": "Канада"},
    "capital": {"en": "Ottawa", "ru": "Оттава", "be": "Атава"},
    "video": "https://www.youtube.com/watch?v=TknrmpS4GOg",
    "date": {"code": "CA", "timeZone": "Canada/Eastern", "offset": "-5"},
    "mainImg": {
      "original": "./img/country-images/original/canada.jpg",
      "card": "./img/country-images/card/canada.jpg"
    },
    "coordinates": [45.41, -75.69],
    "currency": {"en": "Canadian Dollar", "ru": "Канадский доллар", "be": "Канадскі долар", "value": "CAD"},
    "gallery": {
      "images": [
        {
          "original": "./img/gallery/canada/original/niagarskiy-vodopad.jpg",
          "thumbnail": "./img/gallery/canada/thumbnail/niagarskiy-vodopad.jpg"
        },
        {
          "original": "./img/gallery/canada/original/velikie-ozera.jpg",
          "thumbnail": "./img/gallery/canada/thumbnail/velikie-ozera.jpg"
        },
        {
          "original": "./img/gallery/canada/original/si-en-tauer.jpg",
          "thumbnail": "./img/gallery/canada/thumbnail/si-en-tauer.jpg"
        },
        {
          "original": "./img/gallery/canada/original/ostrov-vankuver.jpg",
          "thumbnail": "./img/gallery/canada/thumbnail/ostrov-vankuver.jpg"
        },
        {
          "original": "./img/gallery/canada/original/kordilery-severnoy-ameriki.jpg",
          "thumbnail": "./img/gallery/canada/thumbnail/kordilery-severnoy-ameriki.jpg"
        },
        {
          "original": "./img/gallery/canada/original/zaliv-fandi.jpg",
          "thumbnail": "./img/gallery/canada/thumbnail/zaliv-fandi.jpg"
        }
      ],
      "descriptions": {
        "ru": [
          {
            "title": "Ниагарский водопад",
            "description": "Ниагарский водопад — каскад водопадов на границе Америки и Канады, между штатом Нью-Йорк и провинцией Онтарио. Пожалуй, Ниагарский водопад можно назвать самым эффектным естественным разломом земной коры. Река Ниагара, соединяющая озера Эри и Онтарио, падает с высоты 50-метрового обрыва шириной более 1000 м."
          },
          {
            "title": "Великие озёра",
            "description": "Великие озёра — система пресноводных озёр в Северной Америке, на территории США и Канады. Пять Великих озер в Северной Америке составляют самую большую группу пресноводных озер на Земле, они известны огромным значением для экологии Земли, а также красотой и разнообразием."
          },
          {
            "title": "Си-Эн Тауэр",
            "description": "Элегантная, несмотря на свои гигантские размеры, Си-Эн Тауэр является самым высоким свободно стоящим сооружением в мире. Задуманная как передающая сигнал телебашня, она поднимается на высоту 553,33 м и часто упоминается как «Канадское чудо света»."
          },
          {
            "title": "Остров Ванкувер",
            "description": "Остров Ванкувер, издавна известный как настоящий рай для художников, район поразительно красивого побережья, отделен от запада материковой части Британской Колумбии проливом Джоджиа."
          },
          {
            "title": "Кордильеры Северной Америки",
            "description": "Кордильеры Северной Америки — часть горной системы Кордильер, простирающаяся в пределах Мексики, США (в том числе штата Аляски) и Канады. Общая длина более 7 тыс. км (от 19° с. ш. до 69° с. ш.). Ширина горного пояса на Аляске достигает 1100-1200 км, в Канаде — до 800 км, на территории США — около 1600 км, в Мексике — до 1000 км."
          },
          {
            "title": "Залив Фанди",
            "description": "Залив Фанди — глубоко вдающийся в сушу залив, лежит между Нью-Брансуиком и Новой Шотландией, к нему прилегает и территория американского штата Мэн. Залив славится самой большой в мире амплитудой приливов и отливов."
          }
        ],
        "be": [
          {
            "title": "Ніягарскі вадаспад",
            "description": "Ніягарскі вадаспад - каскад вадападаў на мяжы Амерыкі і Канады, паміж штатам Нью-Ёрк і правінцыяй Антарыё. Пажалуй, Ніягарскі вадапад можна назваць свайму эфектнаму натуральнаму развіццю зямной коры. Рэка Ніагара, якая злучае азеру Эры і Антарыё, падае з вышынёй 50-метровага абрыву шырынёй больш за 1000 м."
          },
          {
            "title": "Вялікія азёры",
            "description": "Вялікія азёры - сістэма прэводных азёр у Паўночнай Амерыцы, на тэрыторыі ЗША і Канады. Пяць Вялікіх азераў у Паўночнай Амерыцы ўяўляе саму вялікую групу праводных азераў на Земле, яны вядомыя велізарным значэннем для экалогіі Землі, а таксама прыгажосцю і разнастайнасцю."
          },
          {
            "title": "Сі-Эн Тауэр",
            "description": "Элегантная, нягледзячы на ​​свае гіганцкія памеры, Сі-Эн Тауэр з'яўляецца самым высокім свабодна стаяць збудаваннем у свеце. Задуманая як якая перадае сігнал тэлевежа, яна падымаецца на вышыню 553,33 м і часта згадваецца як «Канадскае цуд свету»."
          },
          {
            "title": "Востраў Ванкувер",
            "description": "Востраў Ванкувер, здаўна вядомы як сапраўдны рай для мастакоў, раён дзіўна прыгожага ўзбярэжжа, аддзелены ад захаду мацерыковай часткі Брытанскай Калумбіі пралівам Джоджиа."
          },
          {
            "title": "Кардыльеры Паўночнай Амерыкі",
            "description": "Кардыльеры Паўночнай Амерыкі - частка горнай сістэмы Кардыльераў, працяглая ў межах Мексікі, ЗША (у тым ліку штата Аляскі) і Канады. Агульная даўжыня больш за 7 тыс. Км (ад 19 ° п. Ш. Да 69 ° з. Ш.). Шырыня горнага пояса на Алясцы дасягае 1100-1200 км, у Канадзе - да 800 км, на тэрыторыі ЗША - каля 1600 км, у Мексіцы - да 1000 км."
          },
          {
            "title": "Заліў Фандо",
            "description": "Заліў Фандо - глыбока вдающийся ў сушу заліў, ляжыць паміж Нью-Брансўік і Новай Шатландыяй, да яго прылягае і тэрыторыя амерыканскага штата Мэн. Заліў славіцца самай вялікай у свеце амплітудай прыліваў і адліваў."
          }
        ],
        "en": [
          {
            "title": "Niagara Falls",
            "description": "Niagara Falls is a cascade of waterfalls on the border of America and Canada, between the state of New York and the province of Ontario. Niagara Falls is perhaps the most spectacular natural fault in the earth's crust. The Niagara River, which connects Lakes Erie and Ontario, falls from a 50-meter cliff more than 1,000 meters wide."
          },
          {
            "title": "Great Lakes",
            "description": "The Great Lakes are a system of freshwater lakes in North America, in the United States and Canada. The five Great Lakes in North America make up the largest group of freshwater lakes on Earth and are known for their immense importance to the Earth's ecology, as well as their beauty and diversity."
          },
          {
            "title": "CN Tower",
            "description": "Elegant despite its gigantic size, the CN Tower is the tallest free-standing structure in the world. Conceived as a signal transmission tower, it rises to a height of 553.33 m and is often referred to as the Canadian Wonder of the World."
          },
          {
            "title": "Vancouver Island",
            "description": "Long known as an artist's paradise, Vancouver Island is a region of strikingly beautiful coastline, separated from the west of British Columbia mainland by the Jojia Strait."
          },
          {
            "title": "North American Cordillera",
            "description": "The Cordillera of North America are part of the Cordillera mountain range, extending within Mexico, the United States (including the state of Alaska) and Canada. The total length is more than 7 thousand km (from 19 ° N to 69 ° N). The width of the mountain belt in Alaska reaches 1100-1200 km, in Canada - up to 800 km, in the United States - about 1600 km, in Mexico - up to 1000 km."
          },
          {
            "title": "Bay of Fundy",
            "description": "The Bay of Fundy is a deep inland bay that lies between New Brunswick and Nova Scotia, and the territory of the American state of Maine is adjacent to it. The bay is famous for the largest amplitude of the ebb and flow in the world."
          }
        ]
      }
    },
    "border": [
      [
        [
          [46.55001, -63.6645],
          [46.41587, -62.9393],
          [46.44314, -62.01208],
          [46.03339, -62.50391],
          [45.96818, -62.87433],
          [46.39265, -64.1428],
          [46.72747, -64.39261],
          [47.03601, -64.01486],
          [46.55001, -63.6645]
        ]
      ],
      [
        [
          [49.10506, -61.806305],
          [49.08717, -62.29318],
          [49.40069, -63.58926],
          [49.87304, -64.51912],
          [49.95718, -64.17322],
          [49.70641, -62.85829],
          [49.28855, -61.835585],
          [49.10506, -61.806305]
        ]
      ],
      [
        [
          [48.510011, -123.510002],
          [48.370846, -124.012891],
          [48.825005, -125.655013],
          [49.179996, -125.954994],
          [49.53, -126.850004],
          [49.814996, -127.029993],
          [49.994959, -128.059336],
          [50.539138, -128.444584],
          [50.770648, -128.358414],
          [50.552574, -127.308581],
          [50.400903, -126.695001],
          [50.295018, -125.755007],
          [49.950001, -125.415002],
          [49.475275, -124.920768],
          [49.062484, -123.922509],
          [48.510011, -123.510002]
        ]
      ],
      [
        [
          [50.68701, -56.134036],
          [49.812309, -56.795882],
          [50.150117, -56.143105],
          [49.935815, -55.471492],
          [49.587129, -55.822401],
          [49.313011, -54.935143],
          [49.556691, -54.473775],
          [49.249139, -53.476549],
          [48.516781, -53.786014],
          [48.687804, -53.086134],
          [48.157164, -52.958648],
          [47.535548, -52.648099],
          [46.655499, -53.069158],
          [46.618292, -53.521456],
          [46.807066, -54.178936],
          [47.625207, -53.961869],
          [47.752279, -54.240482],
          [46.884994, -55.400773],
          [46.91972, -55.997481],
          [47.389562, -55.291219],
          [47.632545, -56.250799],
          [47.572807, -57.325229],
          [47.603348, -59.266015],
          [47.899454, -59.419494],
          [48.251525, -58.796586],
          [48.523188, -59.231625],
          [49.125581, -58.391805],
          [50.718274, -57.35869],
          [51.287438, -56.73865],
          [51.632094, -55.870977],
          [51.588273, -55.406974],
          [51.317075, -55.600218],
          [50.68701, -56.134036]
        ]
      ],
      [
        [
          [54.040009, -132.710008],
          [54.120004, -131.74999],
          [52.984621, -132.04948],
          [52.180433, -131.179043],
          [52.182371, -131.57783],
          [52.639707, -132.180428],
          [53.100015, -132.549992],
          [53.411469, -133.054611],
          [53.85108, -133.239664],
          [54.169975, -133.180004],
          [54.040009, -132.710008]
        ]
      ],
      [
        [
          [62.158675, -79.26582],
          [61.63308, -79.65752],
          [61.7181, -80.09956],
          [62.01649, -80.36215],
          [62.085565, -80.315395],
          [62.3856, -79.92939],
          [62.36371, -79.52002],
          [62.158675, -79.26582]
        ]
      ],
      [
        [
          [62.7108, -81.89825],
          [62.15922, -83.06857],
          [62.18231, -83.77462],
          [62.4528, -83.99367],
          [62.91409, -83.25048],
          [62.90458, -81.87699],
          [62.7108, -81.89825]
        ]
      ],
      [
        [
          [65.657285, -85.161308],
          [65.217518, -84.975764],
          [65.371772, -84.464012],
          [65.109618, -83.882626],
          [64.766693, -82.787577],
          [64.455136, -81.642014],
          [63.979609, -81.55344],
          [64.057486, -80.817361],
          [63.725981, -80.103451],
          [63.411246, -80.99102],
          [63.651722, -82.547178],
          [64.101876, -83.108798],
          [63.569712, -84.100417],
          [63.052379, -85.523405],
          [63.637253, -85.866769],
          [63.541238, -87.221983],
          [64.035833, -86.35276],
          [64.822917, -86.224886],
          [65.738778, -85.883848],
          [65.657285, -85.161308]
        ]
      ],
      [
        [
          [67.14886, -75.86588],
          [67.09873, -76.98687],
          [67.58809, -77.2364],
          [68.14856, -76.81166],
          [68.28721, -75.89521],
          [68.01036, -75.1145],
          [67.58202, -75.10333],
          [67.44425, -75.21597],
          [67.14886, -75.86588]
        ]
      ],
      [
        [
          [69.10769, -95.647681],
          [68.75704, -96.269521],
          [69.06003, -97.617401],
          [68.9507, -98.431801],
          [69.40003, -99.797401],
          [69.71003, -98.917401],
          [70.14354, -98.218261],
          [69.86003, -97.157401],
          [69.68003, -96.557401],
          [69.49003, -96.257401],
          [69.10769, -95.647681]
        ]
      ],
      [
        [
          [69.49766, -90.5471],
          [68.47499, -90.55151],
          [69.25873, -89.21515],
          [68.61508, -88.01966],
          [67.87338, -88.31749],
          [67.19872, -87.35017],
          [67.92146, -86.30607],
          [68.78456, -85.57664],
          [69.88211, -85.52197],
          [69.80539, -84.10081],
          [69.65826, -82.62258],
          [69.16202, -81.28043],
          [68.66567, -81.2202],
          [68.13253, -81.96436],
          [67.59716, -81.25928],
          [67.11078, -81.38653],
          [66.41154, -83.34456],
          [66.2573, -84.73542],
          [66.55833, -85.76943],
          [66.05625, -86.0676],
          [65.21297, -87.03143],
          [64.77563, -87.32324],
          [64.09897, -88.48296],
          [64.03273, -89.91444],
          [63.61017, -90.70398],
          [62.96021, -90.77004],
          [62.83508, -91.93342],
          [62.02469, -93.15698],
          [60.89865, -94.24153],
          [60.11021, -94.62931],
          [58.94882, -94.6846],
          [58.78212, -93.21502],
          [57.84571, -92.76462],
          [57.08709, -92.29703],
          [57.28468, -90.89769],
          [56.85172, -89.03953],
          [56.47162, -88.03978],
          [55.99914, -87.32421],
          [55.72383, -86.07121],
          [55.3026, -85.01181],
          [55.24489, -83.36055],
          [55.14832, -82.27285],
          [54.28227, -82.4362],
          [53.27703, -82.12502],
          [52.15788, -81.40075],
          [51.20842, -79.91289],
          [51.53393, -79.14301],
          [52.56208, -78.60191],
          [54.14145, -79.12421],
          [54.66772, -79.82958],
          [55.13645, -78.22874],
          [55.83741, -77.0956],
          [56.53423, -76.54137],
          [57.20263, -76.62319],
          [58.05209, -77.30226],
          [58.80458, -78.51688],
          [59.85261, -77.33676],
          [60.75788, -77.77272],
          [62.31964, -78.10687],
          [62.55053, -77.41067],
          [62.2784, -75.69621],
          [62.18111, -74.6682],
          [62.4438, -73.83988],
          [62.10507, -72.90853],
          [61.52535, -71.67708],
          [61.13717, -71.37369],
          [61.06141, -69.59042],
          [60.22125, -69.62033],
          [58.95736, -69.2879],
          [58.80106, -68.37455],
          [58.21206, -67.64976],
          [58.76731, -66.20178],
          [59.87071, -65.24517],
          [60.33558, -64.58352],
          [59.4426, -63.80475],
          [58.16708, -62.50236],
          [56.96745, -61.39655],
          [56.33945, -61.79866],
          [55.77548, -60.46853],
          [55.20407, -59.56962],
          [54.94549, -57.97508],
          [54.6265, -57.3332],
          [53.78032, -56.93689],
          [53.64749, -56.15811],
          [53.27036, -55.75632],
          [52.14664, -55.68338],
          [51.7707, -56.40916],
          [51.41972, -57.12691],
          [51.0643, -58.77482],
          [50.24277, -60.03309],
          [50.08046, -61.72366],
          [50.29099, -63.86251],
          [50.2982, -65.36331],
          [50.22897, -66.39905],
          [49.51156, -67.23631],
          [49.06836, -68.51114],
          [47.74488, -69.95362],
          [46.82171, -71.10458],
          [46.98606, -70.25522],
          [48.3, -68.65],
          [49.1331, -66.55243],
          [49.23278, -65.05626],
          [48.74248, -64.17099],
          [48.07085, -65.11545],
          [46.99297, -64.79854],
          [46.23849, -64.47219],
          [45.73902, -63.17329],
          [45.88377, -61.52072],
          [47.00793, -60.51815],
          [46.28264, -60.4486],
          [45.9204, -59.80287],
          [45.26525, -61.03988],
          [44.67014, -63.25471],
          [44.26553, -64.24656],
          [43.54523, -65.36406],
          [43.61867, -66.1234],
          [44.46512, -66.16173],
          [45.29204, -64.42549],
          [45.25931, -66.02605],
          [45.13753, -67.13741],
          [45.70281, -67.79134],
          [47.06636, -67.79046],
          [47.35486, -68.23444],
          [47.185, -68.905],
          [47.447781, -69.237216],
          [46.69307, -69.99997],
          [45.915, -70.305],
          [45.46, -70.66],
          [45.30524, -71.08482],
          [45.255, -71.405],
          [45.0082, -71.50506],
          [45.00738, -73.34783],
          [45.00048, -74.867],
          [44.81645, -75.31821],
          [44.09631, -76.375],
          [44.018459, -76.5],
          [43.628784, -76.820034],
          [43.629056, -77.737885],
          [43.625089, -78.72028],
          [43.466339, -79.171674],
          [43.27, -79.01],
          [42.965, -78.92],
          [42.863611, -78.939362],
          [42.3662, -80.247448],
          [42.209026, -81.277747],
          [41.675105, -82.439278],
          [41.675105, -82.690089],
          [41.832796, -83.02981],
          [41.975681, -83.142],
          [42.08, -83.12],
          [42.43, -82.9],
          [42.98, -82.43],
          [43.571088, -82.137642],
          [44.44, -82.337763],
          [45.347517, -82.550925],
          [45.816894, -83.592851],
          [45.994686, -83.469551],
          [46.116927, -83.616131],
          [46.116927, -83.890765],
          [46.275419, -84.091851],
          [46.512226, -84.14212],
          [46.40877, -84.3367],
          [46.4396, -84.6049],
          [46.538684, -84.543749],
          [46.637102, -84.779238],
          [46.900083, -84.87608],
          [47.220219, -85.652363],
          [47.553338, -86.461991],
          [47.94, -87.439793],
          [48.302918, -88.378114],
          [48.019808, -89.272917],
          [48.01, -89.6],
          [48.27, -90.83],
          [48.14, -91.64],
          [48.45, -92.61],
          [48.60926, -93.63087],
          [48.67074, -94.32914],
          [48.84, -94.64],
          [49.38905, -94.81758],
          [49.38425, -95.15609],
          [49, -95.15907],
          [49.0007, -97.22872],
          [49, -100.65],
          [48.99986, -104.04826],
          [49, -107.05],
          [49, -110.05],
          [49, -113],
          [49, -116.04818],
          [49, -117.03121],
          [49, -120],
          [49, -122.84],
          [49.002538, -122.97421],
          [49.98456, -124.91024],
          [50.41656, -125.62461],
          [50.83061, -127.43561],
          [51.71583, -127.99276],
          [52.32961, -127.85032],
          [52.75538, -129.12979],
          [53.56159, -129.30523],
          [54.28757, -130.51497],
          [54.80278, -130.53611],
          [55.285, -129.98],
          [55.91583, -130.00778],
          [56.55212, -131.70781],
          [57.69289, -132.73042],
          [58.41028, -133.35556],
          [58.86111, -134.27111],
          [59.27056, -134.945],
          [59.78778, -135.47583],
          [59.46389, -136.47972],
          [58.905, -137.4525],
          [59.56211, -138.34089],
          [60, -139.039],
          [60.27682, -140.013],
          [60.30639, -140.99778],
          [66.00003, -140.9925],
          [69.712, -140.986],
          [69.47102, -139.12052],
          [68.99002, -137.54636],
          [68.89804, -136.50358],
          [69.31512, -135.62576],
          [69.62743, -134.41464],
          [69.50534, -132.92925],
          [69.94451, -131.43136],
          [70.19369, -129.79471],
          [69.77927, -129.10773],
          [70.01286, -128.36156],
          [70.48384, -128.13817],
          [70.37721, -127.44712],
          [69.48058, -125.75632],
          [70.1584, -124.42483],
          [69.39969, -124.28968],
          [69.56372, -123.06108],
          [69.85553, -122.6835],
          [69.79778, -121.47226],
          [69.37786, -119.94288],
          [69.01128, -117.60268],
          [68.84151, -116.22643],
          [68.90591, -115.2469],
          [68.3989, -113.89794],
          [67.90261, -115.30489],
          [67.68815, -113.49727],
          [67.80612, -110.798],
          [67.98104, -109.94619],
          [67.38144, -108.8802],
          [67.88736, -107.79239],
          [68.31164, -108.81299],
          [68.65392, -108.16721],
          [68.7, -106.95],
          [68.8, -106.15],
          [68.56122, -105.34282],
          [68.018, -104.33791],
          [68.09775, -103.22115],
          [67.64689, -101.45433],
          [67.80566, -99.90195],
          [67.78165, -98.4432],
          [68.40394, -98.5586],
          [68.57864, -97.66948],
          [68.23939, -96.11991],
          [67.29338, -96.12588],
          [68.0907, -95.48943],
          [68.06383, -94.685],
          [69.06903, -94.23282],
          [69.68571, -95.30408],
          [70.08976, -96.47131],
          [71.19482, -96.39115],
          [71.92053, -95.2088],
          [71.76015, -93.88997],
          [71.31869, -92.87818],
          [70.19129, -91.51964],
          [69.69997, -92.40692],
          [69.49766, -90.5471]
        ]
      ],
      [
        [
          [73.12145, -114.16717],
          [72.65277, -114.66634],
          [72.9554, -112.44102],
          [72.4504, -111.05039],
          [72.96113, -109.92035],
          [72.63335, -109.00654],
          [71.65089, -108.18835],
          [72.06548, -107.68599],
          [73.08953, -108.39639],
          [73.23598, -107.51645],
          [73.07601, -106.52259],
          [72.67259, -105.40246],
          [71.6984, -104.77484],
          [70.99297, -104.46476],
          [70.49776, -102.78537],
          [70.02432, -100.98078],
          [69.58447, -101.08929],
          [69.50402, -102.73116],
          [69.11962, -102.09329],
          [68.75282, -102.43024],
          [68.91, -104.24],
          [69.18, -105.96],
          [69.11922, -107.12254],
          [68.78, -109],
          [68.630059, -111.534149],
          [68.53554, -113.3132],
          [69.00744, -113.85496],
          [69.28, -115.22],
          [69.16821, -116.10794],
          [69.96, -117.34],
          [70.06655, -116.67473],
          [70.2373, -115.13112],
          [70.19237, -113.72141],
          [70.36638, -112.4161],
          [70.6, -114.35],
          [70.52045, -116.48684],
          [70.54056, -117.9048],
          [70.9092, -118.43238],
          [71.30918, -116.11311],
          [71.2952, -117.65568],
          [71.55859, -119.40199],
          [72.30785, -118.56267],
          [72.70594, -117.86642],
          [73.31459, -115.18909],
          [73.12145, -114.16717]
        ]
      ],
      [
        [
          [73.42, -104.5],
          [72.76, -105.38],
          [73.46, -106.94],
          [73.6, -106.6],
          [73.64, -105.26],
          [73.42, -104.5]
        ]
      ],
      [
        [
          [73.102685, -76.34],
          [72.826385, -76.251404],
          [72.855545, -77.314438],
          [72.876656, -78.39167],
          [72.742203, -79.486252],
          [72.802902, -79.775833],
          [73.333183, -80.876099],
          [73.693184, -80.833885],
          [73.75972, -80.353058],
          [73.651932, -78.064438],
          [73.102685, -76.34]
        ]
      ],
      [
        [
          [73.157447, -86.562179],
          [72.534126, -85.774371],
          [73.340278, -84.850112],
          [73.750951, -82.31559],
          [72.716544, -80.600088],
          [72.061907, -80.748942],
          [72.352173, -78.770639],
          [72.749617, -77.824624],
          [72.243678, -75.605845],
          [71.767144, -74.228616],
          [71.33084, -74.099141],
          [71.556925, -72.242226],
          [70.920013, -71.200015],
          [70.525024, -68.786054],
          [70.121948, -67.91497],
          [69.186087, -66.969033],
          [68.720198, -68.805123],
          [68.067163, -66.449866],
          [67.847539, -64.862314],
          [66.928473, -63.424934],
          [66.862121, -61.851981],
          [66.160251, -62.163177],
          [64.998669, -63.918444],
          [65.426033, -65.14886],
          [66.388041, -66.721219],
          [66.262726, -68.015016],
          [65.689789, -68.141287],
          [65.108455, -67.089646],
          [64.648406, -65.73208],
          [64.382737, -65.320168],
          [63.392927, -64.669406],
          [62.674185, -65.013804],
          [62.945099, -66.275045],
          [63.74567, -68.783186],
          [62.883966, -67.369681],
          [62.280075, -66.328297],
          [61.930897, -66.165568],
          [62.330149, -68.877367],
          [62.910708, -71.023437],
          [63.397836, -72.235379],
          [63.679989, -71.886278],
          [64.193963, -73.378306],
          [64.679076, -74.834419],
          [64.389093, -74.818503],
          [64.229542, -77.70998],
          [64.572906, -78.555949],
          [65.309192, -77.897281],
          [65.326969, -76.018274],
          [65.454765, -73.959795],
          [65.811771, -74.293883],
          [66.310578, -73.944912],
          [67.284576, -72.651167],
          [67.726926, -72.92606],
          [68.069437, -73.311618],
          [68.554627, -74.843307],
          [68.894736, -76.869101],
          [69.147769, -76.228649],
          [69.76954, -77.28737],
          [69.826488, -78.168634],
          [70.16688, -78.957242],
          [69.871808, -79.492455],
          [69.743185, -81.305471],
          [69.966634, -84.944706],
          [70.260001, -87.060003],
          [70.410741, -88.681713],
          [70.762038, -89.51342],
          [71.218186, -88.467721],
          [71.222552, -89.888151],
          [72.235074, -90.20516],
          [73.129464, -89.436577],
          [73.537889, -88.408242],
          [73.803816, -85.826151],
          [73.157447, -86.562179]
        ]
      ],
      [
        [
          [73.84389, -100.35642],
          [73.63339, -99.16387],
          [73.76, -97.38],
          [73.47, -97.12],
          [72.99052, -98.05359],
          [72.56, -96.54],
          [71.66, -96.72],
          [71.27285, -98.35966],
          [71.35639, -99.32286],
          [71.73827, -100.01482],
          [72.51, -102.5],
          [72.83, -102.48],
          [72.70588, -100.43836],
          [73.36, -101.54],
          [73.84389, -100.35642]
        ]
      ],
      [
        [
          [72.771992, -93.196296],
          [72.024596, -94.269047],
          [72.061881, -95.409856],
          [72.940277, -96.033745],
          [73.43743, -96.018268],
          [73.862417, -95.495793],
          [74.134907, -94.503658],
          [74.100025, -92.420012],
          [73.856732, -90.509793],
          [72.966244, -92.003965],
          [72.771992, -93.196296]
        ]
      ],
      [
        [
          [71.383602, -120.46],
          [70.90164, -123.09219],
          [71.34, -123.62],
          [71.868688, -125.928949],
          [72.292261, -125.5],
          [73.02256, -124.80729],
          [73.68, -123.94],
          [74.29275, -124.91775],
          [74.44893, -121.53788],
          [74.24135, -120.10978],
          [74.18577, -117.55564],
          [73.89607, -116.58442],
          [73.47519, -115.51081],
          [73.22292, -116.76794],
          [72.52, -119.22],
          [71.82, -120.46],
          [71.383602, -120.46]
        ]
      ],
      [
        [
          [74.979997, -93.612756],
          [74.592347, -94.156909],
          [74.666864, -95.608681],
          [74.927623, -96.820932],
          [75.377828, -96.288587],
          [75.647218, -94.85082],
          [75.29649, -93.977747],
          [74.979997, -93.612756]
        ]
      ],
      [
        [
          [76.72, -98.5],
          [76.25656, -97.735585],
          [75.74344, -97.704415],
          [75, -98.16],
          [74.89744, -99.80874],
          [75.05736, -100.88366],
          [75.64075, -100.86292],
          [75.5638, -102.50209],
          [76.3366, -102.56552],
          [76.30537, -101.48973],
          [76.64634, -99.98349],
          [76.58859, -98.57699],
          [76.72, -98.5]
        ]
      ],
      [
        [
          [76.20168, -108.21141],
          [75.84552, -107.81943],
          [76.01282, -106.92893],
          [75.9694, -105.881],
          [75.47951, -105.70498],
          [75.00527, -106.31347],
          [74.85, -109.7],
          [74.41696, -112.22307],
          [74.39427, -113.74381],
          [74.72029, -113.87135],
          [75.1625, -111.79421],
          [75.04343, -116.31221],
          [75.2222, -117.7104],
          [76.19903, -116.34602],
          [76.47887, -115.40487],
          [76.14134, -112.59056],
          [75.54919, -110.81422],
          [75.47321, -109.0671],
          [76.42982, -110.49726],
          [76.79417, -109.5811],
          [76.67832, -108.54859],
          [76.20168, -108.21141]
        ]
      ],
      [
        [
          [77.097878, -94.684086],
          [76.776296, -93.573921],
          [76.778518, -91.605023],
          [76.449597, -90.741846],
          [76.074013, -90.969661],
          [75.847774, -89.822238],
          [75.610166, -89.187083],
          [75.566189, -87.838276],
          [75.482421, -86.379192],
          [75.699204, -84.789625],
          [75.784315, -82.753445],
          [75.713983, -81.128531],
          [75.336849, -80.057511],
          [74.923127, -79.833933],
          [74.657304, -80.457771],
          [74.442459, -81.948843],
          [74.564028, -83.228894],
          [74.410032, -86.097452],
          [74.392307, -88.15035],
          [74.515555, -89.764722],
          [74.837758, -92.422441],
          [75.38682, -92.768285],
          [75.882655, -92.889906],
          [76.319244, -93.893824],
          [76.441381, -95.962457],
          [76.751078, -97.121379],
          [77.161389, -96.745123],
          [77.097878, -94.684086]
        ]
      ],
      [
        [
          [77.645287, -116.198587],
          [76.876962, -116.335813],
          [76.530032, -117.106051],
          [76.481172, -118.040412],
          [76.053213, -119.899318],
          [75.900019, -121.499995],
          [76.116543, -122.854924],
          [76.116543, -122.854925],
          [76.864508, -121.157535],
          [77.51222, -119.103939],
          [77.498319, -117.570131],
          [77.645287, -116.198587]
        ]
      ],
      [
        [
          [77.519997, -93.840003],
          [77.491343, -94.295608],
          [77.555111, -96.169654],
          [77.834629, -96.436304],
          [77.820005, -94.422577],
          [77.634331, -93.720656],
          [77.519997, -93.840003]
        ]
      ],
      [
        [
          [77.697015, -110.186938],
          [77.409229, -112.051191],
          [77.732207, -113.534279],
          [78.05105, -112.724587],
          [78.152956, -111.264443],
          [77.996325, -109.854452],
          [77.697015, -110.186938]
        ]
      ],
      [
        [
          [78.601973, -109.663146],
          [78.40692, -110.881314],
          [78.407902, -112.542091],
          [78.550555, -112.525891],
          [78.849994, -111.50001],
          [78.804441, -110.963661],
          [78.601973, -109.663146]
        ]
      ],
      [
        [
          [78.056941, -95.830295],
          [77.850597, -97.309843],
          [78.082857, -98.124289],
          [78.458105, -98.552868],
          [78.87193, -98.631984],
          [78.831984, -97.337231],
          [78.765813, -96.754399],
          [78.418315, -95.559278],
          [78.056941, -95.830295]
        ]
      ],
      [
        [
          [78.324754, -100.060192],
          [77.907545, -99.670939],
          [78.018985, -101.30394],
          [78.343229, -102.949809],
          [78.380332, -105.176133],
          [78.67742, -104.210429],
          [78.918336, -105.41958],
          [79.301594, -105.492289],
          [79.165349, -103.529282],
          [78.800462, -100.825158],
          [78.324754, -100.060192]
        ]
      ],
      [
        [
          [79.66, -87.02],
          [79.3369, -85.81435],
          [79.0393, -87.18756],
          [78.28723, -89.03535],
          [78.21533, -90.80436],
          [78.34333, -92.87669],
          [78.75099, -93.95116],
          [79.11373, -93.93574],
          [79.3801, -93.14524],
          [79.37248, -94.974],
          [79.70502, -96.07614],
          [80.15777, -96.70972],
          [80.60233, -96.01644],
          [80.90729, -95.32345],
          [80.97727, -94.29843],
          [81.20646, -94.73542],
          [81.25739, -92.40984],
          [80.72345, -91.13289],
          [80.509322, -89.45],
          [80.32, -87.81],
          [79.66, -87.02]
        ]
      ],
      [
        [
          [83.106322, -68.5],
          [83.02801, -65.82735],
          [82.9, -63.68],
          [82.6286, -61.85],
          [82.36165, -61.89388],
          [81.92775, -64.334],
          [81.72527, -66.75342],
          [81.50141, -67.65755],
          [81.50657, -65.48031],
          [80.9, -67.84],
          [80.61683, -69.4697],
          [79.8, -71.18],
          [79.63415, -73.2428],
          [79.430162, -73.88],
          [79.32309, -76.90773],
          [79.19766, -75.52924],
          [79.01907, -76.22046],
          [78.52581, -75.39345],
          [78.18296, -76.34354],
          [77.89991, -77.88851],
          [77.50859, -78.36269],
          [77.20968, -79.75951],
          [76.98336, -79.61965],
          [77.022045, -77.91089],
          [76.777955, -77.88911],
          [76.17812, -80.56125],
          [76.45403, -83.17439],
          [76.29901, -86.11184],
          [76.42, -87.6],
          [76.47239, -89.49068],
          [76.95213, -89.6161],
          [77.17833, -87.76739],
          [77.9, -88.26],
          [77.970222, -87.65],
          [77.53873, -84.97634],
          [78.18, -86.34],
          [78.37181, -87.96192],
          [78.75867, -87.15198],
          [78.9969, -85.37868],
          [79.34543, -85.09495],
          [79.73624, -86.50734],
          [80.25145, -86.93179],
          [80.20836, -84.19844],
          [80.1, -83.408696],
          [80.46442, -81.84823],
          [80.58, -84.1],
          [80.51627, -87.59895],
          [80.85569, -89.36663],
          [81.26, -90.2],
          [81.5531, -91.36786],
          [81.89429, -91.58702],
          [82.085, -90.1],
          [82.11751, -88.93227],
          [82.27961, -86.97024],
          [82.652273, -85.5],
          [82.6, -84.260005],
          [82.32, -83.18],
          [82.86, -82.42],
          [83.02, -81.1],
          [83.13056, -79.30664],
          [83.172059, -76.25],
          [83.06404, -75.71878],
          [83.23324, -72.83153],
          [83.169781, -70.665765],
          [83.106322, -68.5]
        ]
      ]
    ]
  },
  {
    "id": 2,
    "name": {"en": "Germany", "ru": "Германия", "be": "Германія"},
    "capital": {"en": "Berlin", "ru": "Берлин", "be": "Берлін"},
    "video": "https://www.youtube.com/watch?v=8IJzZSVRpbU",
    "date": {"code": "DE", "timeZone": "Europe/Berlin", "offset": "+1"},
    "mainImg": {
      "original": "./img/country-images/original/germany.jpg",
      "card": "./img/country-images/card/germany.jpg"
    },
    "coordinates": [52.52, 13.41],
    "currency": {"en": "Euro", "ru": "Евро", "be": "Еўра", "value": "EUR"},
    "gallery": {
      "images": [
        {
          "original": "./img/gallery/germany/original/reykhstag.jpg",
          "thumbnail": "./img/gallery/germany/thumbnail/reykhstag.jpg"
        },
        {
          "original": "./img/gallery/germany/original/zamok-noyshvanshtayn.jpg",
          "thumbnail": "./img/gallery/germany/thumbnail/zamok-noyshvanshtayn.jpg"
        },
        {
          "original": "./img/gallery/germany/original/brandenburgskie-vorota.jpg",
          "thumbnail": "./img/gallery/germany/thumbnail/brandenburgskie-vorota.jpg"
        },
        {
          "original": "./img/gallery/germany/original/kelnskiy-sobor.jpg",
          "thumbnail": "./img/gallery/germany/thumbnail/kelnskiy-sobor.jpg"
        },
        {
          "original": "./img/gallery/germany/original/berlinskaya_stena.jpg",
          "thumbnail": "./img/gallery/germany/thumbnail/berlinskaya_stena.jpg"
        },
        {
          "original": "./img/gallery/germany/original/saksonskaya_sweizaria.jpg",
          "thumbnail": "./img/gallery/germany/thumbnail/saksonskaya_sweizaria.jpg"
        }
      ],
      "descriptions": {
        "ru": [
          {
            "title": "Рейхстаг",
            "description": "Рейхстаг – здание немецкого парламента в Берлине; здесь с 1894 по 1933 год проходили заседания одноименного государственного института. В 1999 году строение переименовано в Бундестаг."
          },
          {
            "title": "Замок Нойшванштайн",
            "description": "Замок Нойшванштайн построен в Баварских Альпах, на скале высотой 92 метра. Это один из самых известных замков Людвига II Баварского, которого иногда именуют Людвигом Безумным."
          },
          {
            "title": "Бранденбургские ворота",
            "description": "Бранденбургские ворота – знаменитый архитектурный памятник, который расположен в центре Берлина, в восточной части Парижской площади (Паризер-платц). Бранденбургские ворота давно стали визитной карточной Берлина, символом объединенной Германии и одной из главных достопримечательностей немецкой столицы."
          },
          {
            "title": "Кельнский собор",
            "description": "Кельнский собор — это символ Кельна, и весь город как бы подчинен ему, подобно каменному стражу, этот третий в мире по величине готический кафедральный собор является сердцем города."
          },
          {
            "title": "Берлинская стена",
            "description": "Берлинская стена является одной из самых знаменитых достопримечательностей столицы Германии. Сейчас от остался лишь небольшой участок длиной в 1,3 км."
          },
          {
            "title": "Саксонская Швейцария",
            "description": "Саксонская Швейцария – живописный ландшафтный регион на территории Германии, расположенный в пойме Эльбы, по обоим берегам реки."
          }
        ],
        "be": [
          {
            "title": "Рэйхстаг",
            "description": "Рэйхстаг - будынак нямецкага парламента ў Берліне; тут з 1894 па 1933 год праходзілі паседжанні аднайменнага дзяржаўнага інстытута. У 1999 годзе будынак перайменавана ў Бундэстаг."
          },
          {
            "title": "Замак Нойшванштайн",
            "description": "Замак Нойшванштайн пабудаваны ў Баварскіх Альпах, на скале вышынёй 92 метры. Гэта адзін з самых вядомых замкаў Людвіга II Баварскага, якога часам называюць Людвігам Вар'ятам."
          },
          {
            "title": "Брадэнбургскіх вароты",
            "description": "Брандэнбургскія вароты - знакаміты архітэктурны помнік, размешчаны ў цэнтры Берліны, на ўсходняй частцы Парыжскай плошчы (Парыж-платформа). Брандэнбургскія вароты сталі сталі візітнай карткавай Берлінай, сімвалам аб'яднанай Германіі і адной з галоўных прыналежнасцей нямецкай сталіцы."
          },
          {
            "title": "Кёльнскі сабор",
            "description": "Кёльнскі сабор - гэта сімвал Кёльна, і ўвесь горад як бы падпарадкаваны яму, быццам каменная варту, гэты трэці ў свеце па велічыні гатычны кафедральны сабор з'яўляецца сэрцам горада."
          },
          {
            "title": "Берлінская сцяна",
            "description": "Берлінская сцяна - адна з самых вядомых годнасцей гісторыі Германіі. Час застаўся толькі невялікі ўчастак працяглай у 1,3 км."
          },
          {
            "title": "Саксонская Швейцарыя",
            "description": "Саксонская Швейцарыя - маляўнічы ландшафтны рэгіён на тэрыторыі Германіі, размешчаны ў пойме Эльбы, па абодвух берагах ракі."
          }
        ],
        "en": [
          {
            "title": "Reichstag building",
            "description": "Reichstag - the building of the German parliament in Berlin; here from 1894 to 1933 the meetings of the state institute of the same name were held. In 1999, the building was renamed the Bundestag."
          },
          {
            "title": "Neuschwanstein Castle",
            "description": "Neuschwanstein Castle was built in the Bavarian Alps, on a rock 92 meters high. This is one of the most famous castles of Ludwig II of Bavaria, which is sometimes referred to as Ludwig the Mad."
          },
          {
            "title": "Brandenburg Gate",
            "description": "The Brandenburg Gate is a famous architectural monument located in the center of Berlin, in the eastern part of Paris Square (Pariser Platz). The Brandenburg Gate has long been a hallmark of Berlin, a symbol of a united Germany and one of the main attractions of the German capital."
          },
          {
            "title": "Cologne Cathedral",
            "description": "Cologne Cathedral is a symbol of Cologne, and the whole city is subordinate to it, like a stone guard, this third largest Gothic cathedral in the world is the heart of the city."
          },
          {
            "title": "Berlin Wall",
            "description": "The Berlin Wall is one of the most famous sights of the German capital. Now only a small section 1.3 km long remains."
          },
          {
            "title": "Saxon Switzerland",
            "description": "Saxon Switzerland is a picturesque landscape region in Germany, located in the Elbe floodplain, on both banks of the river."
          }
        ]
      }
    },
    "border": [
      [
        [54.983104, 9.921906],
        [54.596642, 9.93958],
        [54.363607, 10.950112],
        [54.008693, 10.939467],
        [54.196486, 11.956252],
        [54.470371, 12.51844],
        [54.075511, 13.647467],
        [53.757029, 14.119686],
        [53.248171, 14.353315],
        [52.981263, 14.074521],
        [52.62485, 14.4376],
        [52.089947, 14.685026],
        [51.745188, 14.607098],
        [51.106674, 15.016996],
        [51.002339, 14.570718],
        [51.117268, 14.307013],
        [50.926918, 14.056228],
        [50.733234, 13.338132],
        [50.484076, 12.966837],
        [50.266338, 12.240111],
        [49.969121, 12.415191],
        [49.547415, 12.521024],
        [49.307068, 13.031329],
        [48.877172, 13.595946],
        [48.416115, 13.243357],
        [48.289146, 12.884103],
        [47.637584, 13.025851],
        [47.467646, 12.932627],
        [47.672388, 12.62076],
        [47.703083, 12.141357],
        [47.523766, 11.426414],
        [47.566399, 10.544504],
        [47.302488, 10.402084],
        [47.580197, 9.896068],
        [47.525058, 9.594226],
        [47.830828, 8.522612],
        [47.61358, 8.317301],
        [47.620582, 7.466759],
        [48.333019, 7.593676],
        [49.017784, 8.099279],
        [49.201958, 6.65823],
        [49.463803, 6.18632],
        [49.902226, 6.242751],
        [50.128052, 6.043073],
        [50.803721, 6.156658],
        [51.851616, 5.988658],
        [51.852029, 6.589397],
        [52.22844, 6.84287],
        [53.144043, 7.092053],
        [53.482162, 6.90514],
        [53.693932, 7.100425],
        [53.748296, 7.936239],
        [53.527792, 8.121706],
        [54.020786, 8.800734],
        [54.395646, 8.572118],
        [54.962744, 8.526229],
        [54.830865, 9.282049],
        [54.983104, 9.921906]
      ]
    ]
  },
  {
    "id": 3,
    "name": {"en": "France", "ru": "Франция", "be": "Францыя"},
    "capital": {"en": "Paris", "ru": "Париж", "be": "Парыж"},
    "video": "https://www.youtube.com/watch?v=j9q3NLqUvxI",
    "date": {"code": "FR", "timeZone": "Europe/Paris", "offset": "+1"},
    "mainImg": {
      "original": "./img/country-images/original/france.jpg",
      "card": "./img/country-images/card/france.jpg"
    },
    "coordinates": [48.85, 2.34],
    "currency": {"en": "Euro", "ru": "Евро", "be": "Еўра", "value": "EUR"},
    "gallery": {
      "images": [
        {
          "original": "./img/gallery/franch/original/eyfeleva-bashnya.jpg",
          "thumbnail": "./img/gallery/franch/thumbnail/eyfeleva-bashnya.jpg"
        },
        {
          "original": "./img/gallery/franch/original/provans.jpeg",
          "thumbnail": "./img/gallery/franch/thumbnail/provans.jpeg"
        },
        {
          "original": "./img/gallery/franch/original/fort-boyard.jpg",
          "thumbnail": "./img/gallery/franch/thumbnail/fort-boyard.jpg"
        },
        {
          "original": "./img/gallery/franch/original/notr-dam-de-pari.jpg",
          "thumbnail": "./img/gallery/franch/thumbnail/notr-dam-de-pari.jpg"
        },
        {
          "original": "./img/gallery/franch/original/lazurnyy_bereg.jpg",
          "thumbnail": "./img/gallery/franch/thumbnail/lazurnyy_bereg.jpg"
        },
        {
          "original": "./img/gallery/franch/original/disneylend-v-parizhe.jpg",
          "thumbnail": "./img/gallery/franch/thumbnail/disneylend-v-parizhe.jpg"
        }
      ],
      "descriptions": {
        "ru": [
          {
            "title": "Эйфелева башня",
            "description": "Эйфелева башня — самая узнаваемая достопримечательность Парижа, названная в честь своего создателя и принимающая более 6 миллионов посетителей ежегодно. Башня находится в 7-м округе французской столицы, в северо-западной части Марсова поля."
          },
          {
            "title": "Прованс",
            "description": "Прованс – историческая область Франции, занимающая юго-восточную часть страны. Само название Прованс восходит к эпохе римского завоевания Галлии. Оказавшиеся в их владении южные земли за Альпами римляне называли «Provincia Nostra» – «наша провинция»"
          },
          {
            "title": "Форт Боярд",
            "description": "Форт Боярд (Fort Boyard) – каменная крепость, расположенная на отмели пролива Антиош около берегов Франции в Атлантическом океане. Строение находится между островами Олерон и Иль-д’Экс. Это укрепление получило название отмели, на которой выстроено."
          },
          {
            "title": "Собор Парижской Богоматери",
            "description": "Собор Парижской Богоматери (фр. Notre-Dame de Paris) – величественный католический храм на острове Сите в центре Парижа. Этот выдающийся памятник архитектуры воспет в искусстве и является одним из самых известных культовых сооружений мира."
          },
          {
            "title": "Лазурный берег",
            "description": "Лазурный берег – средиземноморский курорт на юго-восточном побережье Франции, простирающийся к востоку от Тулона, включающий в себя территорию княжества Монако и образующий с ней единую пляжную зону протяженностью около 300 км."
          },
          {
            "title": "Диснейленд в Париже",
            "description": "Диснейленд в Париже — парк развлечений во Франции, попасть в который мечтают дети со всего мира. Он расположен в пригороде столицы, в городе Марн-ля-Вале."
          }
        ],
        "be": [
          {
            "title": "Эйфелева вежа",
            "description": "Эйфелева вежа - самая вядомая славутасць Парыжа, названая ў гонар свайго стваральніка i прымаючы больш за 6 мільёнаў наведвальнікаў штогод. Вежа знаходзіцца ў 7-м акрузе французскай сталіцы, у паўночна-заходняй частцы Марсавым поля."
          },
          {
            "title": "Праванс",
            "description": "Праванс - гістарычная вобласць Францыі, якая займае паўднёва-ўсходнюю частку краіны. Сама назва Праванс ўзыходзіць да эпохі рымскага заваёвы Галіі. Якія апынуліся ў іх валоданні паўднёвыя землі за Альпамі рымляне называлі «Provincia Nostra» - «наша правінцыя»"
          },
          {
            "title": "Форт Боярд",
            "description": "Форт Боярд (Fort Boyard) - каменная крэпасць, размешчаная на водмелі праліва Антиош каля берагоў Францыі ў Атлантычным акіяне. Будынак знаходзіцца паміж выспамі Олерон і Іль-д'Экс. Гэта ўмацаванне атрымала назву водмелі, на якой пабудавана."
          },
          {
            "title": "Сабор Парыжскай Божай Маці",
            "description": "Сабор Парыжскай Божай Маці (фр. Notre-Dame de Paris) - велічны каталіцкі храм на востраве сіце ў цэнтры Парыжа. Гэты выдатны помнік архітэктуры апеты ў мастацтве і з'яўляецца адным з самых вядомых культавых збудаванняў свету."
          },
          {
            "title": "Блакітны бераг",
            "description": "Блакітны бераг - міжземнаморскі курорт на паўднёва-ўсходнім узбярэжжы Францыі, які распасціраецца на ўсход ад Тулон, які ўключае ў сябе тэрыторыю княства Манака і утваральны з ёй адзіную пляжную зону працягласцю каля 300 км."
          },
          {
            "title": "Дыснэйлэнд ў Парыжы",
            "description": "Дыснэйлэнд ў Парыжы - парк забаў ў Францыі, патрапіць у які мараць дзеці з усяго свету. Ён размешчаны ў прыгарадзе сталіцы, у горадзе Марн-ля-Вале."
          }
        ],
        "en": [
          {
            "title": "Tour Eiffel",
            "description": "The Eiffel Tower is the most recognizable landmark in Paris, named after its creator and receiving over 6 million visitors annually. The tower is located in the 7th arrondissement of the French capital, in the northwestern part of the Champ de Mars."
          },
          {
            "title": "Provence",
            "description": "Provence is a historical region of France that occupies the southeastern part of the country. The very name Provence dates back to the era of the Roman conquest of Gaul. The Romans called the southern lands in their possession beyond the Alps Provincia Nostra - our province."
          },
          {
            "title": "Fort Boyard",
            "description": "Fort Boyard is a stone fortress located on the shallows of the Antioch Strait near the coast of France in the Atlantic Ocean. The building is located between the islands of Oleron and Ile d'Ex. This fortification received the name of the shoal on which it was built."
          },
          {
            "title": "Notre-Dame de Paris",
            "description": "Notre-Dame de Paris (French Notre-Dame de Paris) is a majestic Catholic church on the Ile de la Cité in the center of Paris. This outstanding architectural monument is celebrated in art and is one of the most famous places of worship in the world."
          },
          {
            "title": "Cote d'Azur",
            "description": "Cote d'Azur is a Mediterranean resort on the southeastern coast of France, stretching east of Toulon, which includes the territory of the Principality of Monaco and forms with it a single beach area about 300 km long."
          },
          {
            "title": "Disneyland Paris",
            "description": "Disneyland in Paris is an amusement park in France, which children from all over the world dream of getting into. It is located in the suburbs of the capital, in the city of Marne-la-Valais."
          }
        ]
      }
    },
    "border": [
      [
        [
          [42.152492, 9.560016],
          [41.380007, 9.229752],
          [41.583612, 8.775723],
          [42.256517, 8.544213],
          [42.628122, 8.746009],
          [43.009985, 9.390001],
          [42.152492, 9.560016]
        ]
      ],
      [
        [
          [50.378992, 3.588184],
          [49.907497, 4.286023],
          [49.985373, 4.799222],
          [49.529484, 5.674052],
          [49.442667, 5.897759],
          [49.463803, 6.18632],
          [49.201958, 6.65823],
          [49.017784, 8.099279],
          [48.333019, 7.593676],
          [47.620582, 7.466759],
          [47.449766, 7.192202],
          [47.541801, 6.736571],
          [47.287708, 6.768714],
          [46.725779, 6.037389],
          [46.27299, 6.022609],
          [46.429673, 6.5001],
          [45.991147, 6.843593],
          [45.70858, 6.802355],
          [45.333099, 7.096652],
          [45.028518, 6.749955],
          [44.254767, 7.007562],
          [44.127901, 7.549596],
          [43.693845, 7.435185],
          [43.128892, 6.529245],
          [43.399651, 4.556963],
          [43.075201, 3.100411],
          [42.473015, 2.985999],
          [42.343385, 1.826793],
          [42.795734, 0.701591],
          [42.579546, 0.338047],
          [43.034014, -1.502771],
          [43.422802, -1.901351],
          [44.02261, -1.384225],
          [46.014918, -1.193798],
          [47.064363, -2.225724],
          [47.570327, -2.963276],
          [47.954954, -4.491555],
          [48.68416, -4.59235],
          [48.901692, -3.295814],
          [48.644421, -1.616511],
          [49.776342, -1.933494],
          [49.347376, -0.989469],
          [50.127173, 1.338761],
          [50.946606, 1.639001],
          [51.148506, 2.513573],
          [50.796848, 2.658422],
          [50.780363, 3.123252],
          [50.378992, 3.588184]
        ]
      ]
    ]
  },
  {
    "id": 4,
    "name": {"en": "Italy", "ru": "Италия", "be": "Італія"},
    "capital": {"en": "Rome", "ru": "Рим", "be": "Рым"},
    "video": "https://www.youtube.com/watch?v=_4PJZovffRs",
    "date": {"code": "IT", "timeZone": "Europe/Rome", "offset": "+1"},
    "mainImg": {
      "original": "./img/country-images/original/italy.jpeg",
      "card": "./img/country-images/card/italy.jpeg"
    },
    "coordinates": [41.89, 12.51],
    "currency": {"en": "Euro", "ru": "Евро", "be": "Еўра", "value": "EUR"},
    "gallery": {
      "images": [
        {
          "original": "./img/gallery/italy/original/kolizey.jpg",
          "thumbnail": "./img/gallery/italy/thumbnail/kolizey.jpg"
        },
        {
          "original": "./img/gallery/italy/original/pizanskaya-bashnya.jpg",
          "thumbnail": "./img/gallery/italy/thumbnail/pizanskaya-bashnya.jpg"
        },
        {
          "original": "./img/gallery/italy/original/vulkan-vezuviy.jpg",
          "thumbnail": "./img/gallery/italy/thumbnail/vulkan-vezuviy.jpg"
        },
        {
          "original": "./img/gallery/italy/original/pompei.jpg",
          "thumbnail": "./img/gallery/italy/thumbnail/pompei.jpg"
        },
        {
          "original": "./img/gallery/italy/original/panteon-v-rime.jpg",
          "thumbnail": "./img/gallery/italy/thumbnail/panteon-v-rime.jpg"
        },
        {
          "original": "./img/gallery/italy/original/sardinia.jpg",
          "thumbnail": "./img/gallery/italy/thumbnail/sardinia.jpg"
        }
      ],
      "descriptions": {
        "ru": [
          {
            "title": "Колизей",
            "description": "Колизей – один из самых узнаваемых архитектурных памятников как в Италии, так и во всём мире. Почти две тысячи лет величественный амфитеатр, расположенный в самом центре Рима, собирает вокруг себя миллионы посетителей, желающих своими глазами увидеть это культовое сооружение."
          },
          {
            "title": "Пизанская башня",
            "description": "Пизанская башня относится к числу самых знаменитых и популярных достопримечательностей Италии. Больше того, это один из наиболее узнаваемых символов страны, её визитная карточка. Пизанская башня находится в городе Пиза, в регионе Тоскана, который раскинулся всего в 10 км от теплого и ласкового Лигурийского моря."
          },
          {
            "title": "Везувий",
            "description": "Везувий – грозный, мощный, навевающий страх, трепет и одновременно благоговейное уважение – относится к числу самых известных на Земле вулканов. Его высота составляет 1281 м."
          },
          {
            "title": "Помпеи",
            "description": "Помпеи — город, застывший во времени. Он был уничтожен извержением Везувия в 79 году. Извержение продолжалось уже два дня, когда из-за внезапной перемены ветра на город обрушилось гигантское облако горящего пепла, причем это случилось совершенно неожиданно - большая часть жителей была застигнута врасплох."
          },
          {
            "title": "Пантеон в Риме",
            "description": "Пантеон в Риме служит напоминанием о могуществе и силе некогда царствовавшей империи. Этот храм считался одним из монументальных в городе: до VII века здесь возносили молитвы язычники, после – христиане."
          },
          {
            "title": "Остров Сардиния",
            "description": "Сардиния – островная часть Итальянской Республики. Остров расположен в центре западной части Средиземного моря, на примерно равном удалении от берегов Европы и Африки."
          }
        ],
        "be": [
          {
            "title": "Калізей",
            "description": "Калізей - адзін з самых вядомых архітэктурных помнікаў як у Італіі, так і ва ўсім свеце. Амаль дзве тысячы гадоў велічны амфітэатр, размешчаны ў самым цэнтры Рыма, збірае вакол сябе мільёны наведвальнікаў, якія жадаюць на свае вочы ўбачыць гэта культавы будынак."
          },
          {
            "title": "Пізанская вежа",
            "description": "Пізанская вежа адносіцца да ліку самых знакамітых і папулярных славутасцяў Італіі. Больш таго, гэта адзін з найбольш вядомых сімвалаў краіны, яе візітная картка. Пізанская вежа знаходзіцца ў горадзе Піза, у рэгіёне Таскана, які раскінуўся за ўсё ў 10 км ад цёплага і ласкавага Лігурыйскае мора."
          },
          {
            "title": "Везувій",
            "description": "Везувій - грозны, магутны, наводзячы страх, трапятанне і адначасова поўнае глыбокай пашаны павага - адносіцца да ліку самых вядомых на Зямлі вулканаў. Яго вышыня складае 1281 м."
          },
          {
            "title": "Пампеі",
            "description": "Пампеі - горад, застылы ў часе. Ён быў знішчаны вывяржэннем Везувія ў 79 годзе. Вывяржэнне доўжылася ўжо два дні, калі з-за раптоўнай перамены ветру на горад абрынулася гіганцкае воблака палаючага попелу, прычым гэта здарылася зусім нечакана - вялікая частка жыхароў была якую заспела знянацку."
          },
          {
            "title": "Пантэон ў Рыме",
            "description": "Пантэон ў Рыме служыць напамінам пра моц і сіле некалі панавала імперыі. Гэты храм лічыўся адным з манументальных ў горадзе: да VII стагоддзя тут ўзносілі малітвы язычнікі, пасля - хрысціяне."
          },
          {
            "title": "Востраў Сардзінія",
            "description": "Сардзінія - астраўная частка Італьянскай Рэспублікі. Востраў размешчаны ў цэнтры заходняй частцы Міжземнага мора, на прыкладна роўным выдаленні ад берагоў Еўропы і Афрыкі."
          }
        ],
        "en": [
          {
            "title": "Colosseum",
            "description": "The Colosseum is one of the most recognizable architectural monuments in Italy and around the world. For almost two thousand years, the majestic amphitheater, located in the very center of Rome, has gathered around it millions of visitors who want to see this religious building with their own eyes."
          },
          {
            "title": "Leaning Tower of Pisa",
            "description": "The Leaning Tower of Pisa is one of the most famous and popular landmarks in Italy. Moreover, it is one of the most recognizable symbols of the country, its visiting card. The Leaning Tower of Pisa is located in the city of Pisa, in the Tuscany region, which stretches just 10 km from the warm and gentle Ligurian Sea."
          },
          {
            "title": "Vesuvius",
            "description": "Vesuvius - formidable, powerful, evoking fear, awe and at the same time reverent respect - is one of the most famous volcanoes on Earth. Its height is 1281 m."
          },
          {
            "title": "Pompeii",
            "description": "Pompeii is a city frozen in time. It was destroyed by the eruption of Vesuvius in 79 AD. The eruption had been going on for two days, when, due to a sudden change in the wind, a gigantic cloud of burning ash fell on the city, and this happened quite unexpectedly - most of the inhabitants were taken by surprise."
          },
          {
            "title": "Pantheon",
            "description": "The Pantheon in Rome serves as a reminder of the power and strength of the once reigning empire. This temple was considered one of the most monumental in the city: until the 7th century, pagans offered prayers here, afterwards - Christians."
          },
          {
            "title": "Sardinia",
            "description": "Sardinia is an insular part of the Italian Republic. The island is located in the center of the western Mediterranean Sea, approximately equidistant from the shores of Europe and Africa."
          }
        ]
      }
    },
    "border": [
      [
        [
          [38.231155, 15.520376],
          [37.444046, 15.160243],
          [37.134219, 15.309898],
          [36.619987, 15.099988],
          [36.996631, 14.335229],
          [37.104531, 13.826733],
          [37.61295, 12.431004],
          [38.126381, 12.570944],
          [38.034966, 13.741156],
          [38.143874, 14.761249],
          [38.231155, 15.520376]
        ]
      ],
      [
        [
          [41.209991, 9.210012],
          [40.500009, 9.809975],
          [39.177376, 9.669519],
          [39.240473, 9.214818],
          [38.906618, 8.806936],
          [39.171847, 8.428302],
          [40.378311, 8.388253],
          [40.950007, 8.159998],
          [40.899984, 8.709991],
          [41.209991, 9.210012]
        ]
      ],
      [
        [
          [46.767559, 12.376485],
          [46.509306, 13.806475],
          [46.016778, 13.69811],
          [45.591016, 13.93763],
          [45.736692, 13.141606],
          [45.381778, 12.328581],
          [44.885374, 12.383875],
          [44.600482, 12.261453],
          [44.091366, 12.589237],
          [43.587727, 13.526906],
          [42.761008, 14.029821],
          [41.95514, 15.14257],
          [41.961315, 15.926191],
          [41.740295, 16.169897],
          [41.541082, 15.889346],
          [41.179606, 16.785002],
          [40.877143, 17.519169],
          [40.355625, 18.376687],
          [40.168866, 18.480247],
          [39.810774, 18.293385],
          [40.277671, 17.73838],
          [40.442235, 16.869596],
          [39.795401, 16.448743],
          [39.4247, 17.17149],
          [38.902871, 17.052841],
          [38.843572, 16.635088],
          [37.985899, 16.100961],
          [37.908849, 15.684087],
          [38.214593, 15.687963],
          [38.750942, 15.891981],
          [38.964547, 16.109332],
          [39.544072, 15.718814],
          [40.048357, 15.413613],
          [40.172949, 14.998496],
          [40.60455, 14.703268],
          [40.786348, 14.060672],
          [41.188287, 13.627985],
          [41.25309, 12.888082],
          [41.704535, 12.106683],
          [42.355425, 11.191906],
          [42.931463, 10.511948],
          [43.920007, 10.200029],
          [44.036279, 9.702488],
          [44.366336, 8.888946],
          [44.231228, 8.428561],
          [43.767148, 7.850767],
          [43.693845, 7.435185],
          [44.127901, 7.549596],
          [44.254767, 7.007562],
          [45.028518, 6.749955],
          [45.333099, 7.096652],
          [45.70858, 6.802355],
          [45.991147, 6.843593],
          [45.776948, 7.273851],
          [45.82449, 7.755992],
          [46.163642, 8.31663],
          [46.005151, 8.489952],
          [46.036932, 8.966306],
          [46.440215, 9.182882],
          [46.314899, 9.922837],
          [46.483571, 10.363378],
          [46.893546, 10.442701],
          [46.751359, 11.048556],
          [46.941579, 11.164828],
          [47.115393, 12.153088],
          [46.767559, 12.376485]
        ]
      ]
    ]
  },
  {
    "id": 5,
    "name": {"en": "Australia", "ru": "Австралия", "be": "Аўстралія"},
    "capital": {"en": "Canberra", "ru": "Канберра", "be": "Канбера"},
    "video": "https://www.youtube.com/watch?v=kjsFG7wJ0FQ",
    "date": {"code": "AU", "timeZone": "Australia/Canberra", "offset": "+10"},
    "mainImg": {
      "original": "./img/country-images/original/australia.jpg",
      "card": "./img/country-images/card/australia.jpg"
    },
    "coordinates": [-35.28, 149.12],
    "currency": {"en": "Australian Dollar", "ru": "Австралийский доллар", "be": "Аўстралійскі долар", "value": "AUD"},
    "gallery": {
      "images": [
        {
          "original": "./img/gallery/australia/original/rozovoe-ozero-hiller.jpg",
          "thumbnail": "./img/gallery/australia/thumbnail/rozovoe-ozero-hiller.jpg"
        },
        {
          "original": "./img/gallery/australia/original/sidneyskiy-opernyy-teatr.jpg",
          "thumbnail": "./img/gallery/australia/thumbnail/sidneyskiy-opernyy-teatr.jpg"
        },
        {
          "original": "./img/gallery/australia/original/gora-uluru.jpg",
          "thumbnail": "./img/gallery/australia/thumbnail/gora-uluru.jpg"
        },
        {
          "original": "./img/gallery/australia/original/bolshoy-barernyy-rif.jpg",
          "thumbnail": "./img/gallery/australia/thumbnail/bolshoy-barernyy-rif.jpg"
        },
        {
          "original": "./img/gallery/australia/original/gora-olga-kata-tyuta.jpg",
          "thumbnail": "./img/gallery/australia/thumbnail/gora-olga-kata-tyuta.jpg"
        },
        {
          "original": "./img/gallery/australia/original/dvenadtsat-apostolov.jpg",
          "thumbnail": "./img/gallery/australia/thumbnail/dvenadtsat-apostolov.jpg"
        }
      ],
      "descriptions": {
        "ru": [
          {
            "title": "Розовое озеро Хиллер",
            "description": "Хиллер – самое необычное озеро в Австралии и, возможно, самое удивительное в мире. Его главной особенностью является розовый цвет воды. Озеро расположено на юго-западе Австралии, на острове Средний."
          },
          {
            "title": "Сиднейский Оперный Театр",
            "description": "Сиднейский оперный театр – одна из самых узнаваемых построек ХХ в. Это выдающееся многофункциональное сооружение можно считать визитной карточкой города: именно его чаще всего фотографируют туристы."
          },
          {
            "title": "Улуру",
            "description": "Улуру, также известный как Айерс-рок, – монолит красного камня, возвышающийся на севере Австралии. Он почитается аборигенами как святое место и торчит на плоской равнине подобно спинному плавнику огромного красного кита."
          },
          {
            "title": "Большой Барьерный риф",
            "description": "Большой Барьерный риф — самый крупный коралловый риф в мире. Он находится у северо-восточного побережья Австралии, протянувшись в длину вдоль материковой отмели почти на 2300 км. Ширина рифа в северной части составляет 2 км, а в южной - около 150 км."
          },
          {
            "title": "Гора Ольга",
            "description": "Гора Ольга (Ката-Тьюта) находится в Национальном парке Австралии Улуру-Ката-Тьюта и состоит из 36 массивных округлых скал, множества ущелий и долин. Её второе название - Ката-Тьюта (Kata Tjuta), на языке аборигенов означает “много голов”."
          },
          {
            "title": "Двенадцать апостолов",
            "description": "Двенадцать апостолов — группа известняковых скал у побережья Национального парка Порт-Кэмпбелл. Скалы являются одной из главных достопримечательностей Великой океанской дороги."
          }
        ],
        "be": [
          {
            "title": "Ружовае возера Хілер",
            "description": "Хілер - самае незвычайнае возера ў Аўстраліі і, магчыма, самае дзіўнае ў свеце. Яго галоўнай асаблівасцю з'яўляецца ружовы колер вады. Возера размешчана на паўднёвым захадзе Аўстраліі, на востраве Сярэдні."
          },
          {
            "title": "Сіднэйскі оперны тэатр",
            "description": "Сіднэйскі оперны тэатр - адна з самых вядомых пабудоў ХХ ст. Гэта выбітны шматфункцыянальны будынак можна лічыць візітнай карткай горада: менавіта яго часцей за ўсё фатаграфуюць турысты."
          },
          {
            "title": "Улуру",
            "description": "Улуру, таксама вядомы як Айерс-рок, - маналіт чырвонага каменя, які ўзвышаецца на поўначы Аўстраліі. Ён шануецца першабытнікамі як святое месца і тырчыць на плоскай раўніне падобна спіннога плаўніка вялізнага чырвонага кіта."
          },
          {
            "title": "Вялікі Бар'ерны рыф",
            "description": "Вялікі Бар'ерны рыф - самы буйны каралавы рыф у свеце. Ён знаходзіцца ў паўночна-усходняга ўзбярэжжа Аўстраліі, які працягнуўся ў даўжыню ўздоўж мацерыковай водмелі амаль на 2300 км. Шырыня рыфа ў паўночнай часткі складае 2 км, а ў паўднёвай - каля 150 км."
          },
          {
            "title": "Гара Вольга",
            "description": "Гара Вольга (Ката-Цьюта) знаходзіцца ў Нацыянальным парку Аўстраліі Улуру-Ката-Цьюта і складаецца з 36 масіўных круглявых скал, мноства цяснін і далін. Яе другая назва - Ката-Цьюта (Kata Tjuta), на мове абарыгенаў азначае шмат галоў."
          },
          {
            "title": "Дванаццаць апосталаў",
            "description": "Дванаццаць апосталаў - група вапняковых скал ля ўзбярэжжа Нацыянальнага парка Порт-Кэмпбэл. Скалы з'яўляюцца адной з галоўных славутасцяў Вялікай акіянскай дарогі."
          }
        ],
        "en": [
          {
            "title": "Lake Hillier Pink",
            "description": "Hillier is the most unusual lake in Australia and arguably the most amazing in the world. Its main feature is the pink color of the water. The lake is located in southwestern Australia, on Sredny Island."
          },
          {
            "title": "Sydney Opera House",
            "description": "The Sydney Opera House is one of the most recognizable buildings of the 20th century. This outstanding multifunctional building can be considered the hallmark of the city: it is it that is most often photographed by tourists."
          },
          {
            "title": "Uluru",
            "description": "Uluru, also known as Ayers Rock, is a redstone monolith that dominates northern Australia. It is revered by the aborigines as a holy place and sticks out on the flat plain like the dorsal fin of a huge red whale."
          },
          {
            "title": "Great Barrier Reef",
            "description": "The Great Barrier Reef is the largest coral reef in the world. It is located off the northeastern coast of Australia, stretching in length along the continental shelf for almost 2,300 km. The width of the reef in the northern part is 2 km, and in the southern part it is about 150 km."
          },
          {
            "title": "Mount Olga",
            "description": "Mount Olga (Kata-Tjuta) is located in the Uluru-Kata-Tjuta National Park of Australia and consists of 36 massive rounded rocks, many gorges and valleys. Its second name is Kata Tjuta, which means “many heads” in the Aboriginal language."
          },
          {
            "title": "The Twelve Apostles",
            "description": "The Twelve Apostles are a group of limestone rocks off the coast of Port Campbell National Park. The rocks are one of the main attractions of the Great Ocean Road."
          }
        ]
      }
    },
    "border": [
      [
        [
          [-40.792549, 145.397978],
          [-41.137695, 146.364121],
          [-41.000546, 146.908584],
          [-40.808258, 147.689259],
          [-40.875438, 148.289068],
          [-42.062445, 148.359865],
          [-42.407024, 148.017301],
          [-43.211522, 147.914052],
          [-42.937689, 147.564564],
          [-43.634597, 146.870343],
          [-43.580854, 146.663327],
          [-43.549745, 146.048378],
          [-42.693776, 145.43193],
          [-42.03361, 145.29509],
          [-41.162552, 144.718071],
          [-40.703975, 144.743755],
          [-40.792549, 145.397978]
        ]
      ],
      [
        [
          [-13.763656, 143.561811],
          [-14.548311, 143.922099],
          [-14.171176, 144.563714],
          [-14.594458, 144.894908],
          [-14.984976, 145.374724],
          [-15.428205, 145.271991],
          [-16.285672, 145.48526],
          [-16.784918, 145.637033],
          [-16.906926, 145.888904],
          [-17.761655, 146.160309],
          [-18.280073, 146.063674],
          [-18.958274, 146.387478],
          [-19.480723, 147.471082],
          [-19.955939, 148.177602],
          [-20.39121, 148.848414],
          [-20.633469, 148.717465],
          [-21.260511, 149.28942],
          [-22.342512, 149.678337],
          [-22.122784, 150.077382],
          [-22.556142, 150.482939],
          [-22.402405, 150.727265],
          [-23.462237, 150.899554],
          [-24.076256, 151.609175],
          [-24.457887, 152.07354],
          [-25.267501, 152.855197],
          [-26.071173, 153.136162],
          [-26.641319, 153.161949],
          [-27.2603, 153.092909],
          [-28.110067, 153.569469],
          [-28.995077, 153.512108],
          [-29.458202, 153.339095],
          [-30.35024, 153.069241],
          [-30.923642, 153.089602],
          [-31.640446, 152.891578],
          [-32.550003, 152.450002],
          [-33.041342, 151.709117],
          [-33.816023, 151.343972],
          [-34.31036, 151.010555],
          [-35.17346, 150.714139],
          [-35.671879, 150.32822],
          [-36.420206, 150.075212],
          [-37.109052, 149.946124],
          [-37.425261, 149.997284],
          [-37.772681, 149.423882],
          [-37.809061, 148.304622],
          [-38.219217, 147.381733],
          [-38.606532, 146.922123],
          [-39.035757, 146.317922],
          [-38.593768, 145.489652],
          [-38.417448, 144.876976],
          [-37.896188, 145.032212],
          [-38.085324, 144.485682],
          [-38.809465, 143.609974],
          [-38.538268, 142.745427],
          [-38.380034, 142.17833],
          [-38.308514, 141.606582],
          [-38.019333, 140.638579],
          [-37.402936, 139.992158],
          [-36.643603, 139.806588],
          [-36.138362, 139.574148],
          [-35.732754, 139.082808],
          [-35.612296, 138.120748],
          [-35.127261, 138.449462],
          [-34.384723, 138.207564],
          [-35.076825, 137.71917],
          [-35.260535, 136.829406],
          [-34.707339, 137.352371],
          [-34.130268, 137.503886],
          [-33.640479, 137.890116],
          [-32.900007, 137.810328],
          [-33.752771, 136.996837],
          [-34.094766, 136.372069],
          [-34.890118, 135.989043],
          [-34.47867, 135.208213],
          [-33.947953, 135.239218],
          [-33.222778, 134.613417],
          [-32.848072, 134.085904],
          [-32.617234, 134.273903],
          [-32.011224, 132.990777],
          [-31.982647, 132.288081],
          [-31.495803, 131.326331],
          [-31.590423, 129.535794],
          [-31.948489, 128.240938],
          [-32.282267, 127.102867],
          [-32.215966, 126.148714],
          [-32.728751, 125.088623],
          [-32.959487, 124.221648],
          [-33.483847, 124.028947],
          [-33.890179, 123.659667],
          [-33.914467, 122.811036],
          [-34.003402, 122.183064],
          [-33.821036, 121.299191],
          [-33.930177, 120.580268],
          [-33.976065, 119.893695],
          [-34.509366, 119.298899],
          [-34.464149, 119.007341],
          [-34.746819, 118.505718],
          [-35.064733, 118.024972],
          [-35.025459, 117.295507],
          [-35.025097, 116.625109],
          [-34.386428, 115.564347],
          [-34.196517, 115.026809],
          [-33.623425, 115.048616],
          [-33.487258, 115.545123],
          [-33.259572, 115.714674],
          [-32.900369, 115.679379],
          [-32.205062, 115.801645],
          [-31.612437, 115.689611],
          [-30.601594, 115.160909],
          [-30.030725, 114.997043],
          [-29.461095, 115.040038],
          [-28.810231, 114.641974],
          [-28.516399, 114.616498],
          [-28.118077, 114.173579],
          [-27.334765, 114.048884],
          [-26.543134, 113.477498],
          [-26.116545, 113.338953],
          [-26.549025, 113.778358],
          [-25.621278, 113.440962],
          [-25.911235, 113.936901],
          [-26.298446, 114.232852],
          [-25.786281, 114.216161],
          [-24.998939, 113.721255],
          [-24.683971, 113.625344],
          [-24.384764, 113.393523],
          [-23.80635, 113.502044],
          [-23.560215, 113.706993],
          [-23.059987, 113.843418],
          [-22.475475, 113.736552],
          [-21.755881, 114.149756],
          [-22.517488, 114.225307],
          [-21.82952, 114.647762],
          [-21.495173, 115.460167],
          [-21.068688, 115.947373],
          [-20.701682, 116.711615],
          [-20.623599, 117.166316],
          [-20.746899, 117.441545],
          [-20.374208, 118.229559],
          [-20.263311, 118.836085],
          [-20.044203, 118.987807],
          [-19.952942, 119.252494],
          [-19.976506, 119.805225],
          [-19.683708, 120.85622],
          [-19.239756, 121.399856],
          [-18.705318, 121.655138],
          [-18.197649, 122.241665],
          [-17.798603, 122.286624],
          [-17.254967, 122.312772],
          [-16.4052, 123.012574],
          [-17.268558, 123.433789],
          [-17.069035, 123.859345],
          [-16.596506, 123.503242],
          [-16.111316, 123.817073],
          [-16.327944, 124.258287],
          [-15.56706, 124.379726],
          [-15.0751, 124.926153],
          [-14.680396, 125.167275],
          [-14.51007, 125.670087],
          [-14.230656, 125.685796],
          [-14.347341, 126.125149],
          [-14.095987, 126.142823],
          [-13.952791, 126.582589],
          [-13.817968, 127.065867],
          [-14.276906, 127.804633],
          [-14.86917, 128.35969],
          [-14.875991, 128.985543],
          [-14.969784, 129.621473],
          [-14.42067, 129.4096],
          [-13.618703, 129.888641],
          [-13.357376, 130.339466],
          [-13.10752, 130.183506],
          [-12.536392, 130.617795],
          [-12.183649, 131.223495],
          [-12.302453, 131.735091],
          [-12.114041, 132.575298],
          [-11.603012, 132.557212],
          [-11.273782, 131.824698],
          [-11.128519, 132.357224],
          [-11.376411, 133.019561],
          [-11.786515, 133.550846],
          [-12.042365, 134.393068],
          [-11.941183, 134.678632],
          [-12.248606, 135.298491],
          [-11.962267, 135.882693],
          [-12.049342, 136.258381],
          [-11.857209, 136.492475],
          [-12.351959, 136.95162],
          [-12.887223, 136.685125],
          [-13.29123, 136.305407],
          [-13.324509, 135.961758],
          [-13.724278, 136.077617],
          [-14.223989, 135.783836],
          [-14.715432, 135.428664],
          [-14.997741, 135.500184],
          [-15.550265, 136.295175],
          [-15.870762, 137.06536],
          [-16.215082, 137.580471],
          [-16.807604, 138.303217],
          [-16.806622, 138.585164],
          [-17.062679, 139.108543],
          [-17.371601, 139.260575],
          [-17.710805, 140.215245],
          [-17.369069, 140.875463],
          [-16.832047, 141.07111],
          [-16.38887, 141.274095],
          [-15.840532, 141.398222],
          [-15.044921, 141.702183],
          [-14.561333, 141.56338],
          [-14.270395, 141.63552],
          [-13.698078, 141.519869],
          [-12.944688, 141.65092],
          [-12.741548, 141.842691],
          [-12.407614, 141.68699],
          [-11.877466, 141.928629],
          [-11.328042, 142.118488],
          [-11.042737, 142.143706],
          [-10.668186, 142.51526],
          [-11.157355, 142.79731],
          [-11.784707, 142.866763],
          [-11.90563, 143.115947],
          [-12.325656, 143.158632],
          [-12.834358, 143.522124],
          [-13.400422, 143.597158],
          [-13.763656, 143.561811]
        ]
      ]
    ]
  },
  {
    "id": 6,
    "name": {"en": "Great Britain", "ru": "Великобритания", "be": "Велікабрытанія"},
    "capital": {"en": "London", "ru": "Лондон", "be": "Лондан"},
    "video": "https://www.youtube.com/watch?v=PtWeqZsuzpE",
    "date": {"code": "GB", "timeZone": "Europe/London", "offset": "+0"},
    "mainImg": {
      "original": "./img/country-images/original/great-britain.jpg",
      "card": "./img/country-images/card/great-britain.jpg"
    },
    "coordinates": [51.505, -0.09],
    "currency": {"en": "British Pound", "ru": "Фунт стерлингов", "be": "Фунт стэрлінгаў", "value": "GBP"},
    "gallery": {
      "images": [
        {
          "original": "./img/gallery/great-britain/original/big-ben.jpg",
          "thumbnail": "./img/gallery/great-britain/thumbnail/big-ben.jpg"
        },
        {
          "original": "./img/gallery/great-britain/original/stounkhendzh.jpg",
          "thumbnail": "./img/gallery/great-britain/thumbnail/stounkhendzh.jpg"
        },
        {
          "original": "./img/gallery/great-britain/original/bukingemskiy-dvorets.jpg",
          "thumbnail": "./img/gallery/great-britain/thumbnail/bukingemskiy-dvorets.jpg"
        },
        {
          "original": "./img/gallery/great-britain/original/tauerskiy-most.jpg",
          "thumbnail": "./img/gallery/great-britain/thumbnail/tauerskiy-most.jpg"
        },
        {
          "original": "./img/gallery/great-britain/original/vestminsterskoe-abbatstvo.jpg",
          "thumbnail": "./img/gallery/great-britain/thumbnail/vestminsterskoe-abbatstvo.jpg"
        },
        {
          "original": "./img/gallery/great-britain/original/shotlandia.jpg",
          "thumbnail": "./img/gallery/great-britain/thumbnail/shotlandia.jpg"
        }
      ],
      "descriptions": {
        "ru": [
          {
            "title": "Биг-Бен",
            "description": "Биг-Бен относится к числу самых популярных достопримечательностей столицы Великобритании и является одной из визитных карточек Лондона. Именно под этим названием во всем мире знают одну из трех башен Вестминстерского дворца"
          },
          {
            "title": "Стоунхендж",
            "description": "Стоунхендж — одно из самых известных культовых сооружений в мире, его древним мегалитам посвящено огромное количество легенд и мифов. Находится в центре солсберийской равнины на юге Англии."
          },
          {
            "title": "Букингемский дворец",
            "description": "Букингемский дворец – резиденция британских монархов в Лондоне. Сегодня там живет и работает Елизавета II. Во дворце кипит жизнь: проходят приемы и мероприятия государственного значения. Покой королевской семьи охраняют гвардейцы – их ярко-красные наряды видны издалека."
          },
          {
            "title": "Тауэрский мост",
            "description": "Тауэрский мост – разводная переправа через реку Темзу в центре Лондона, неподалеку от Тауэрской башни. Это одна из наиболее популярных достопримечательностей Лондона, которую легко узнают даже те, кто никогда не бывал в столице Соединенного Королевства."
          },
          {
            "title": "Вестминстерское Аббатство",
            "description": "Вестминстерское Аббатство — не только самая большая церковь в Лондоне, но и средоточие государственной жизни страны, Здесь были коронованы 38 монархов, начиная с Вильгельма Завоевателя, ставшего английским королем в день Рождества 1666 г., т.е. все монархи, кроме Эдуарда V, убитого в 1483 г., и Эдуарда VIII, отрекшегося от престола в 1936 г."
          },
          {
            "title": "Шотландия",
            "description": "Шотландия является одной из административно-политических единиц Соединенного королевства Великобритании и Северной Ирландии, а по сути – историко-географической областью, которая до начала XVIII века была самостоятельным государством – Королевством Шотландия."
          }
        ],
        "be": [
          {
            "title": "Біг-Бэн",
            "description": "Біг-Бэн адносіцца да ліку самых папулярных славутасцяў сталіцы Вялікабрытаніі і з'яўляецца адной з візітных картак Лондана. Менавіта пад гэтай назвай ва ўсім свеце ведаюць адну з трох вежаў Вестмінстэрскага палаца"
          },
          {
            "title": "Стоўнхэндж",
            "description": "Стоўнхэндж - адно з самых вядомых культавых збудаванняў у свеце, яго старажытным мегалітам прысвечана вялікая колькасць легенд і міфаў. Знаходзіцца ў цэнтры солсберийской раўніны на поўдні Англіі."
          },
          {
            "title": "Букінгемскі палац",
            "description": "Букінгемскі палац - рэзідэнцыя брытанскіх манархаў у Лондане. Сёння там жыве і працуе Лізавета II. У палацы кіпіць жыццё: праходзяць прыёмы і мерапрыемствы дзяржаўнага значэння. Супакой каралеўскай сям'і ахоўваюць гвардзейцы - іх ярка-чырвоныя ўборы бачныя здалёк."
          },
          {
            "title": "Таўэрскі мост",
            "description": "Таўэрскі мост - разводная пераправа праз раку Тэмзу ў цэнтры Лондана, непадалёк ад Тауэрского вежы. Гэта адна з найбольш папулярных славутасцяў Лондана, якую лёгка пазнаюць нават тыя, хто ніколі не бываў у сталіцы Злучанага Каралеўства."
          },
          {
            "title": "Вестмінстэрскае Абацтва",
            "description": "Вестмінстэрскае Абацтва - не толькі самая вялікая царква ў Лондане, але і аснову дзяржаўнага жыцця краіны, Тут былі каранаваны 38 манархаў, пачынаючы з Вільгельма Заваёўніка, які стаў ангельскай каралём у дзень Раства 1666 г. зн усе манархі, акрамя Эдуарда V, забітага ў 1483 г., і Эдуарда VIII, отрекшегося ад пасаду ў 1936 г."
          },
          {
            "title": "Шатландыя",
            "description": "Шатландыя з'яўляецца адной з адміністрацыйна-палітычных адзінак Злучанага каралеўства Вялікабрытаніі і Паўночнай Ірландыі, а па сутнасці - гісторыка-геаграфічнай вобласцю, якая да пачатку XVIII стагоддзя была самастойнай дзяржавай - Каралеўствам Шатландыя."
          }
        ],
        "en": [
          {
            "title": "Big Ben",
            "description": "Big Ben is one of the most popular attractions in the capital of Great Britain and is one of the hallmarks of London. It is under this name that one of the three towers of Westminster Palace is known all over the world"
          },
          {
            "title": "Stonehenge",
            "description": "Stonehenge is one of the most famous places of worship in the world; a huge number of legends and myths are dedicated to its ancient megaliths. Located in the center of the Salisbury Plains in the south of England."
          },
          {
            "title": "Buckingham Palace",
            "description": "Buckingham Palace is the residence of British monarchs in London. Today Elizabeth II lives and works there. Life is in full swing in the palace: receptions and events of national importance are held. The peace of the royal family is guarded by guardsmen - their bright red outfits are visible from afar."
          },
          {
            "title": "Tower Bridge",
            "description": "Tower Bridge is a drawbridge across the River Thames in central London, near Tower Tower. This is one of the most popular attractions in London, easily recognizable even by those who have never been to the capital of the United Kingdom."
          },
          {
            "title": "Westminster Abbey",
            "description": "Westminster Abbey is not only the largest church in London, but also the focus of state life in the country. 38 monarchs were crowned here, starting with William the Conqueror, who became king of England on Christmas Day 1666, i.e. all monarchs except Edward V, who was assassinated in 1483, and Edward VIII, who abdicated in 1936"
          },
          {
            "title": "Scotland",
            "description": "Scotland is one of the administrative and political units of the United Kingdom of Great Britain and Northern Ireland, and in fact is a historical and geographical region, which until the beginning of the 18th century was an independent state - the Kingdom of Scotland."
          }
        ]
      }
    },
    "border": [
      [
        [
          [54.554603, -5.661949],
          [53.867565, -6.197885],
          [54.073702, -6.95373],
          [54.059956, -7.572168],
          [54.595841, -7.366031],
          [55.131622, -7.572168],
          [55.17286, -6.733847],
          [54.554603, -5.661949]
        ]
      ],
      [
        [
          [58.635, -3.005005],
          [57.553025, -4.073828],
          [57.690019, -3.055002],
          [57.6848, -1.959281],
          [56.870017, -2.219988],
          [55.973793, -3.119003],
          [55.909998, -2.085009],
          [55.804903, -2.005676],
          [54.624986, -1.114991],
          [54.464376, -0.430485],
          [53.325014, 0.184981],
          [52.929999, 0.469977],
          [52.73952, 1.681531],
          [52.099998, 1.559988],
          [51.806761, 1.050562],
          [51.289428, 1.449865],
          [50.765739, 0.550334],
          [50.774989, -0.787517],
          [50.500019, -2.489998],
          [50.69688, -2.956274],
          [50.228356, -3.617448],
          [50.341837, -4.542508],
          [49.96, -5.245023],
          [50.159678, -5.776567],
          [51.210001, -4.30999],
          [51.426009, -3.414851],
          [51.426848, -3.422719],
          [51.593466, -4.984367],
          [51.9914, -5.267296],
          [52.301356, -4.222347],
          [52.840005, -4.770013],
          [53.495004, -4.579999],
          [53.404547, -3.093831],
          [53.404441, -3.09208],
          [53.985, -2.945009],
          [54.600937, -3.614701],
          [54.615013, -3.630005],
          [54.790971, -4.844169],
          [55.061601, -5.082527],
          [55.508473, -4.719112],
          [55.783986, -5.047981],
          [55.311146, -5.586398],
          [56.275015, -5.644999],
          [56.78501, -6.149981],
          [57.818848, -5.786825],
          [58.630013, -5.009999],
          [58.550845, -4.211495],
          [58.635, -3.005005]
        ]
      ]
    ]
  },
  {
    "id": 7,
    "name": {"en": "India", "ru": "Индия", "be": "Індыя"},
    "capital": {"en": "New Delhi", "ru": "Нью-Дели", "be": "Нью-Дэлі"},
    "video": "https://www.youtube.com/watch?v=KLwbm_f28eY",
    "date": {"code": "IN", "timeZone": "Asia/Kolkata", "offset": "+5.5"},
    "mainImg": {
      "original": "./img/country-images/original/india.jpg",
      "card": "./img/country-images/card/india.jpg"
    },
    "coordinates": [28.63, 77.22],
    "currency": {"en": "Indian Rupee", "ru": "Индийская рупия", "be": "Iндыйская рупія", "value": "INR"},
    "gallery": {
      "images": [
        {
          "original": "./img/gallery/india/original/tadzh-makhal.jpg",
          "thumbnail": "./img/gallery/india/thumbnail/tadzh-makhal.jpg"
        },
        {
          "original": "./img/gallery/india/original/gimalai.jpg",
          "thumbnail": "./img/gallery/india/thumbnail/gimalai.jpg"
        },
        {
          "original": "./img/gallery/india/original/dvorets-vetrov-khava-makhal.jpg",
          "thumbnail": "./img/gallery/india/thumbnail/dvorets-vetrov-khava-makhal.jpg"
        },
        {
          "original": "./img/gallery/india/original/kadzhurakho.jpg",
          "thumbnail": "./img/gallery/india/thumbnail/kadzhurakho.jpg"
        },
        {
          "original": "./img/gallery/india/original/pamir.jpg",
          "thumbnail": "./img/gallery/india/thumbnail/pamir.jpg"
        },
        {
          "original": "./img/gallery/india/original/ozero-dal.jpg",
          "thumbnail": "./img/gallery/india/thumbnail/ozero-dal.jpg"
        }
      ],
      "descriptions": {
        "ru": [
          {
            "title": "Тадж-Махал",
            "description": "Тадж-Махал — мавзолей-мечеть в Агре, является одним из шедевров мировой архитектуры, находится на севере индийского штата Уттар-Прадеш. Шах Джахан, правитель этих мест, приказал соорудить Тадж-Махал в честь своей супруги Мумтаз-Махал, отмечая таким образом 18 лет счастливого брака и ее кончину при рождении их четырнадцатого ребенка."
          },
          {
            "title": "Гималаи",
            "description": "Гималаи — высочайшая горная система Земли, расположенная между Тибетским нагорьем на севере и Индо-Гангской равниной на юге. Это самые высокие и недоступные горы планеты. Гималаи раскинулись на территории Индии, Непала, Китая, Пакистана и Бутана."
          },
          {
            "title": "Хава Махал",
            "description": "Хава Махал, также известный как Дворец Ветров — главная достопримечательность Джайпура. Свое второе название дворец получил за счет того, что благодаря продуманной системе окон, в помещениях здания создается естественная вентиляция."
          },
          {
            "title": "Каджурахо",
            "description": "Каджурахо — древнее селение в Индии, известное эротическими скульптурами, украшающими местные средневековые индуистские храмы. Сооружения из песчаника являют собой чудеса гармонии, но истинная красота и грация заключены в чувственности их скульптур."
          },
          {
            "title": "Горы Памир",
            "description": "Памир — горная система на севере Центральной Азии, на территории Таджикистана, Китая, Афганистана и Индии. Памир находится на соединении отрогов других мощных горных систем Центральной Азии — Гиндукуша, Каракорума, Куньлуня и Тянь-Шаня."
          },
          {
            "title": "Озеро Дал",
            "description": "Дал — озеро в Сринагаре, «Драгоценный камень в короне Кашмира» или «Сринагарское сокровище, как его часто называют. Озеро является не только туристической достопримечательностью, но и источником доходов для рыбаков и собирателей водных растений."
          }
        ],
        "be": [
          {
            "title": "Тадж-Махал",
            "description": "Тадж-Махал - маўзалей-мячэць у Агре, з'яўляецца адным з шэдэўраў сусветнай архітэктуры, знаходзіцца на поўначы індыйскага штата Утар-Прадэш. Шах Джахан, кіраўнік гэтых месцаў, загадаў збудаваць Тадж-Махал у гонар сваёй жонкі Мумтаз-Махал, адзначаючы такім чынам 18 гадоў шчаслівага шлюбу і яе скон пры нараджэнні іх чатырнаццатага дзіцяці."
          },
          {
            "title": "Гімалаі",
            "description": "Гімалаі - найвышэйшая горная сістэма Зямлі, размешчаная паміж Тыбецкім сугор'ем на поўначы і Інда-Ганскай раўнінай на поўдні. Гэта самыя высокія і недаступныя горы планеты. Гімалаі раскінуліся на тэрыторыі Індыі, Непала, Кітая, Пакістана і Бутану."
          },
          {
            "title": "Хава Махал",
            "description": "Хава Махал, таксама вядомы як Палац Ветраў - галоўная славутасць Джайпура. Сваё другая назва палац атрымаў за кошт таго, што дзякуючы прадуманай сістэме вокнаў, у памяшканнях будынка ствараецца натуральная вентыляцыя."
          },
          {
            "title": "Каджурахо",
            "description": "Каджурахо - старажытнае паселішча ў Індыі, вядомае эратычнымі скульптурамі, што ўпрыгожваюць мясцовыя сярэднявечныя індуісцкія храмы. Збудаванні з пяшчаніку ўяўляюць сабой цуды гармоніі, але сапраўдная прыгажосць і грацыя заключаны ў пачуццёвасці іх скульптур."
          },
          {
            "title": "Горы Памір",
            "description": "Памір - горная сістэма на поўначы Цэнтральнай Азіі, на тэрыторыі Таджыкістана, Кітая, Афганістана і Індыі. Памір знаходзіцца на злучэнні адгор'яў іншых магутных горных сістэм Цэнтральнай Азіі - Гіндукуша, Каракорума, Куньлунь і Цянь-Шаня."
          },
          {
            "title": "Возера Даў",
            "description": "Даў - возера ў Сринагаре, «Каштоўны камень у кароне Кашміра» або «Сринагарское скарб, як яго часта называюць. Возера з'яўляецца не толькі турыстычнай славутасцю, але і крыніцай даходаў для рыбакоў і збіральнікаў водных раслін."
          }
        ],
        "en": [
          {
            "title": "Taj Mahal",
            "description": "Taj Mahal - a mausoleum-mosque in Agra, is one of the masterpieces of world architecture, located in the north of the Indian state of Uttar Pradesh. Shah Jahan, the ruler of these places, ordered the construction of the Taj Mahal in honor of his wife Mumtaz Mahal, thus marking 18 years of a happy marriage and her passing away at the birth of their fourteenth child."
          },
          {
            "title": "Himalayas",
            "description": "The Himalayas are the highest mountain system on Earth, located between the Tibetan Plateau in the north and the Indo-Gangetic Plain in the south. These are the highest and most inaccessible mountains on the planet. The Himalayas are spread across India, Nepal, China, Pakistan and Bhutan."
          },
          {
            "title": "Hawa Mahal",
            "description": "Hawa Mahal, also known as the Palace of the Winds, is the main attraction in Jaipur. The palace received its second name due to the fact that thanks to a well-thought-out system of windows, natural ventilation is created in the premises of the building."
          },
          {
            "title": "Khajuraho",
            "description": "Khajuraho is an ancient village in India famous for erotic sculptures that adorn local medieval Hindu temples. The sandstone structures are wonders of harmony, but the true beauty and grace lies in the sensuality of their sculptures."
          },
          {
            "title": "Pamir Mountains",
            "description": "The Pamir is a mountain system in the north of Central Asia, on the territory of Tajikistan, China, Afghanistan and India. The Pamirs are located at the junction of the spurs of other powerful mountain systems of Central Asia - the Hindu Kush, Karakorum, Kunlun and Tien Shan."
          },
          {
            "title": "Dal Lake",
            "description": "Dal is a lake in Srinagar, “Gem in the crown of Kashmir” or “Srinagar treasure, as it is often called. The lake is not only a tourist attraction, but also a source of income for fishermen and aquatic plant collectors."
          }
        ]
      }
    },
    "border": [
      [
        [35.49401, 77.837451],
        [34.321936, 78.912269],
        [33.506198, 78.811086],
        [32.994395, 79.208892],
        [32.48378, 79.176129],
        [32.618164, 78.458446],
        [31.515906, 78.738894],
        [30.882715, 79.721367],
        [30.183481, 81.111256],
        [29.729865, 80.476721],
        [28.79447, 80.088425],
        [28.416095, 81.057203],
        [27.925479, 81.999987],
        [27.364506, 83.304249],
        [27.234901, 84.675018],
        [26.726198, 85.251779],
        [26.630985, 86.024393],
        [26.397898, 87.227472],
        [26.414615, 88.060238],
        [26.810405, 88.174804],
        [27.445819, 88.043133],
        [27.876542, 88.120441],
        [28.086865, 88.730326],
        [27.299316, 88.814248],
        [27.098966, 88.835643],
        [26.719403, 89.744528],
        [26.875724, 90.373275],
        [26.808648, 91.217513],
        [26.83831, 92.033484],
        [27.452614, 92.103712],
        [27.771742, 91.696657],
        [27.896876, 92.503119],
        [28.640629, 93.413348],
        [29.277438, 94.56599],
        [29.031717, 95.404802],
        [29.452802, 96.117679],
        [28.83098, 96.586591],
        [28.411031, 96.248833],
        [28.261583, 97.327114],
        [27.882536, 97.402561],
        [27.699059, 97.051989],
        [27.083774, 97.133999],
        [27.264589, 96.419366],
        [26.573572, 95.124768],
        [26.001307, 95.155153],
        [25.162495, 94.603249],
        [24.675238, 94.552658],
        [23.850741, 94.106742],
        [24.078556, 93.325188],
        [23.043658, 93.286327],
        [22.703111, 93.060294],
        [22.27846, 93.166128],
        [22.041239, 92.672721],
        [23.627499, 92.146035],
        [23.624346, 91.869928],
        [22.985264, 91.706475],
        [23.503527, 91.158963],
        [24.072639, 91.46773],
        [24.130414, 91.915093],
        [24.976693, 92.376202],
        [25.147432, 91.799596],
        [25.132601, 90.872211],
        [25.26975, 89.920693],
        [25.965082, 89.832481],
        [26.014407, 89.355094],
        [26.446526, 88.563049],
        [25.768066, 88.209789],
        [25.238692, 88.931554],
        [24.866079, 88.306373],
        [24.501657, 88.084422],
        [24.233715, 88.69994],
        [23.631142, 88.52977],
        [22.879146, 88.876312],
        [22.055708, 89.031961],
        [21.690588, 88.888766],
        [21.703172, 88.208497],
        [21.495562, 86.975704],
        [20.743308, 87.033169],
        [20.151638, 86.499351],
        [19.478579, 85.060266],
        [18.30201, 83.941006],
        [17.671221, 83.189217],
        [17.016636, 82.192792],
        [16.556664, 82.191242],
        [16.310219, 81.692719],
        [15.951972, 80.791999],
        [15.899185, 80.324896],
        [15.136415, 80.025069],
        [13.835771, 80.233274],
        [13.006261, 80.286294],
        [12.056215, 79.862547],
        [10.357275, 79.857999],
        [10.308854, 79.340512],
        [9.546136, 78.885345],
        [9.216544, 79.18972],
        [8.933047, 78.277941],
        [8.252959, 77.941165],
        [7.965535, 77.539898],
        [8.899276, 76.592979],
        [10.29963, 76.130061],
        [11.308251, 75.746467],
        [11.781245, 75.396101],
        [12.741936, 74.864816],
        [13.992583, 74.616717],
        [14.617222, 74.443859],
        [15.990652, 73.534199],
        [17.92857, 73.119909],
        [19.208234, 72.820909],
        [20.419503, 72.824475],
        [21.356009, 72.630533],
        [20.757441, 71.175273],
        [20.877331, 70.470459],
        [22.089298, 69.16413],
        [22.450775, 69.644928],
        [22.84318, 69.349597],
        [23.691965, 68.176645],
        [24.359134, 68.842599],
        [24.356524, 71.04324],
        [25.215102, 70.844699],
        [25.722229, 70.282873],
        [26.491872, 70.168927],
        [26.940966, 69.514393],
        [27.989196, 70.616496],
        [27.91318, 71.777666],
        [28.961592, 72.823752],
        [29.976413, 73.450638],
        [30.979815, 74.42138],
        [31.692639, 74.405929],
        [32.271105, 75.258642],
        [32.7649, 74.451559],
        [33.441473, 74.104294],
        [34.317699, 73.749948],
        [34.748887, 74.240203],
        [34.504923, 75.757061],
        [34.653544, 76.871722],
        [35.49401, 77.837451]
      ]
    ]
  },
  {
    "id": 8,
    "name": {"en": "China", "ru": "Китай", "be": "Кітай"},
    "capital": {"en": "Beijing", "ru": "Пекин", "be": "Пекін"},
    "video": "https://www.youtube.com/watch?v=paxRy2msloY",
    "date": {"code": "CN", "timeZone": "Asia/Shanghai", "offset": "+0"},
    "mainImg": {
      "original": "./img/country-images/original/china.jpg",
      "card": "./img/country-images/card/china.jpg"
    },
    "coordinates": [39.9, 116.39],
    "currency": {"en": "Chinese Yuan Renminbi", "ru": "Китайский юань", "be": "Кітайскі юань", "value": "CNY"},
    "gallery": {
      "images": [
        {
          "original": "./img/gallery/china/original/velikaya-kitayskaya-stena.jpg",
          "thumbnail": "./img/gallery/china/thumbnail/velikaya-kitayskaya-stena.jpg"
        },
        {
          "original": "./img/gallery/china/original/gora-everest.jpg",
          "thumbnail": "./img/gallery/china/thumbnail/gora-everest.jpg"
        },
        {
          "original": "./img/gallery/china/original/tibet.jpg",
          "thumbnail": "./img/gallery/china/thumbnail/tibet.jpg"
        },
        {
          "original": "./img/gallery/china/original/zapretnyy-gorod.jpg",
          "thumbnail": "./img/gallery/china/thumbnail/zapretnyy-gorod.jpg"
        },
        {
          "original": "./img/gallery/china/original/ostrov-khaynan.jpg",
          "thumbnail": "./img/gallery/china/thumbnail/ostrov-khaynan.jpg"
        },
        {
          "original": "./img/gallery/china/original/khram-neba.jpg",
          "thumbnail": "./img/gallery/china/thumbnail/khram-neba.jpg"
        }
      ],
      "descriptions": {
        "ru": [
          {
            "title": "Великая Китайская стена",
            "description": "Великая Китайская стена пролегает через северные регионы современного Китая и относится к крупнейшим архитектурным памятникам не только Поднебесной, но и всего мира. Больше того: это самое масштабное сооружение из всех когда-либо возведенных человеком. Общая протяженность Великой Китайской стены с учетом всех ее ответвлений составляет 8851,9 км."
          },
          {
            "title": "Эверест",
            "description": "Эверест, известный также как Джомолунгма, является самой высокой точкой нашей планеты. Его называют, и вполне справедливо, «крышей мира», «божественной» и даже «горой смерти»."
          },
          {
            "title": "Тибет",
            "description": "Тибет – горный регион Центральной Азии, расположенный в юго-западной части Китая и занимающий восьмую часть площади этого государства. Формально Тибетом считается автономный район со столицей Лхаса"
          },
          {
            "title": "Запретный город",
            "description": "Запретный город — крупнейший ансамбль классической китайской архитектуры относится к самым импозантным дворцовым комплексам мира. Конструкция, краски, орнаменты, расположения и названия связывают эту резиденцию со всей вселенной и свидетельствуют о том, каким именно образом конфуцианский Китай понимал свою роль как ее властелина."
          },
          {
            "title": "Остров Хайнань",
            "description": "Остров Хайнань – самая южная провинция Китая, которую благодаря уникальному расположению и погодным условиям в среде туристов часто называют «Восточными Гавайями». И действительно, сочетание буйной флоры, теплой погоды и морских вод притягивает сюда путешественников круглый год."
          },
          {
            "title": "Храм Неба",
            "description": "Храм Неба — древний храмовый комплекс в Пекине. Имеет важное значение как в архитектурном, так и в культурном отношении. Храм Неба, как никакое другое императорское сооружение, насыщен различными символами."
          }
        ],
        "be": [
          {
            "title": "Вялікая Кітайская сцяна",
            "description": "Вялікая Кітайская сцяна пралягае праз паўночныя рэгіёны сучаснага Кітая і адносіцца да найбуйнейшым архітэктурным помнікам не толькі Паднябеснай, але і ўсяго свету. Больш за тое: гэта самае маштабнае збудаванне з усіх калі-небудзь збудаваных чалавекам. Агульная працягласць Вялікай Кітайскай сцяны з улікам усіх яе адгалінаванняў складае 8851,9 км."
          },
          {
            "title": "Эверэст",
            "description": "Эверэст, вядомы таксама як Эвэрэст, з'яўляецца самай высокай кропкай нашай планеты. Яго называюць, і гэта справядліва, «дахам свету», «чароўнай» і нават «гарой смерці»."
          },
          {
            "title": "Тыбет",
            "description": "Тыбет - горны рэгіён Цэнтральнай Азіі, размешчаны ў паўднёва-заходняй частцы Кітая і які займае восьмую частку пляца гэтай дзяржавы. Фармальна Тыбэтам лічыцца аўтаномны раён са сталіцай Лхаса."
          },
          {
            "title": "Забаронены горад",
            "description": "Забаронены горад - найбуйнейшы ансамбль класічнай кітайскай архітэктуры належыць да самых імпазантным палацавым комплексам свету. Канструкцыя, фарбы, арнаменты, размяшчэння і назвы звязваюць гэтую рэзідэнцыю з усёй сусвету і сведчаць пра тое, якім менавіта чынам канфуцыянскага Кітай разумеў сваю ролю як яе ўладара."
          },
          {
            "title": "Востраў Хайнань",
            "description": "Востраў Хайнань - самая паўднёвая правінцыя Кітая, якую дзякуючы ўнікальнаму размяшчэнню і ўмовах надвор'я ў асяроддзі турыстаў часта называюць «Усходнімі Гаваях». І сапраўды, спалучэнне буянай флоры, цёплага надвор'я і марскіх вод прыцягвае сюды падарожнікаў круглы год."
          },
          {
            "title": "Храм Неба",
            "description": "Храм Неба - старажытны храмавы комплекс у Пекіне. Мае важнае значэнне як у архітэктурным, так і ў культурных адносінах. Храм Неба, як ніякае іншае імператарскае збудаванне, насычаны рознымі знакамі."
          }
        ],
        "en": [
          {
            "title": "Great Wall of China",
            "description": "The Great Wall of China runs through the northern regions of modern China and is one of the largest architectural monuments not only in the Middle Kingdom, but throughout the world. Moreover, it is the largest structure ever built by man. The total length of the Great Wall of China, including all its branches, is 8,851.9 km."
          },
          {
            "title": "Everest",
            "description": "Everest, also known as Chomolungma, is the highest point on our planet. It is called, and quite rightly, “the roof of the world”, “divine” and even “the mountain of death”."
          },
          {
            "title": "Tibet",
            "description": "Tibet is a mountainous region of Central Asia, located in the southwestern part of China and occupying an eighth of the area of ​​this state. Formally, Tibet is considered an autonomous region with the capital Lhasa."
          },
          {
            "title": "Forbidden City",
            "description": "The Forbidden City, the largest ensemble of classical Chinese architecture, is one of the most imposing palace complexes in the world. The design, colors, ornaments, locations and names link this residence to the entire universe and show how Confucian China understood its role as its master."
          },
          {
            "title": "Hainan Island",
            "description": "Hainan Island is the southernmost province of China, which is often called Eastern Hawaii due to its unique location and weather conditions among tourists. Indeed, the combination of lush flora, warm weather and sea waters attracts travelers here all year round."
          },
          {
            "title": "Temple of Heaven",
            "description": "The Temple of Heaven is an ancient temple complex in Beijing. It is important both architecturally and culturally. The Temple of Heaven, like no other imperial structure, is full of various symbols."
          }
        ]
      }
    },
    "border": [
      [
        [
          [18.678395, 110.339188],
          [18.197701, 109.47521],
          [18.507682, 108.655208],
          [19.367888, 108.626217],
          [19.821039, 109.119056],
          [20.101254, 110.211599],
          [20.077534, 110.786551],
          [19.69593, 111.010051],
          [19.255879, 110.570647],
          [18.678395, 110.339188]
        ]
      ],
      [
        [
          [49.76027, 127.657407],
          [49.4406, 129.397818],
          [48.729687, 130.582293],
          [47.790132, 130.987282],
          [47.78897, 132.506672],
          [48.183442, 133.373596],
          [48.47823, 135.026311],
          [47.57844, 134.500814],
          [47.212467, 134.112362],
          [46.116927, 133.769644],
          [45.144066, 133.097127],
          [45.321162, 131.883454],
          [44.967953, 131.025212],
          [44.11152, 131.288555],
          [42.92999, 131.144688],
          [42.903015, 130.633866],
          [42.395009, 130.640016],
          [42.985387, 129.994267],
          [42.424982, 129.596669],
          [41.994285, 128.052215],
          [41.466772, 128.208433],
          [41.503152, 127.343783],
          [41.816569, 126.869083],
          [41.107336, 126.182045],
          [40.569824, 125.079942],
          [39.928493, 124.265625],
          [39.637788, 122.86757],
          [39.170452, 122.131388],
          [38.897471, 121.054554],
          [39.360854, 121.585995],
          [39.750261, 121.376757],
          [40.422443, 122.168595],
          [40.94639, 121.640359],
          [40.593388, 120.768629],
          [39.898056, 119.639602],
          [39.252333, 119.023464],
          [39.204274, 118.042749],
          [38.737636, 117.532702],
          [38.061476, 118.059699],
          [37.897325, 118.87815],
          [37.448464, 118.911636],
          [37.156389, 119.702802],
          [37.870428, 120.823457],
          [37.481123, 121.711259],
          [37.454484, 122.357937],
          [36.930614, 122.519995],
          [36.651329, 121.104164],
          [36.11144, 120.637009],
          [35.609791, 119.664562],
          [34.909859, 119.151208],
          [34.360332, 120.227525],
          [33.376723, 120.620369],
          [32.460319, 121.229014],
          [31.692174, 121.908146],
          [30.949352, 121.891919],
          [30.676267, 121.264257],
          [30.142915, 121.503519],
          [29.83252, 122.092114],
          [29.018022, 121.938428],
          [28.225513, 121.684439],
          [28.135673, 121.125661],
          [27.053207, 120.395473],
          [25.740781, 119.585497],
          [24.547391, 118.656871],
          [23.624501, 117.281606],
          [22.782873, 115.890735],
          [22.668074, 114.763827],
          [22.22376, 114.152547],
          [22.54834, 113.80678],
          [22.051367, 113.241078],
          [21.550494, 111.843592],
          [21.397144, 110.785466],
          [20.341033, 110.444039],
          [20.282457, 109.889861],
          [21.008227, 109.627655],
          [21.395051, 109.864488],
          [21.715212, 108.522813],
          [21.55238, 108.05018],
          [21.811899, 107.04342],
          [22.218205, 106.567273],
          [22.794268, 106.725403],
          [22.976892, 105.811247],
          [23.352063, 105.329209],
          [22.81915, 104.476858],
          [22.703757, 103.504515],
          [22.708795, 102.706992],
          [22.464753, 102.170436],
          [22.318199, 101.652018],
          [21.174367, 101.80312],
          [21.201652, 101.270026],
          [21.436573, 101.180005],
          [21.849984, 101.150033],
          [21.558839, 100.416538],
          [21.742937, 99.983489],
          [22.118314, 99.240899],
          [22.949039, 99.531992],
          [23.142722, 98.898749],
          [24.063286, 98.660262],
          [23.897405, 97.60472],
          [25.083637, 97.724609],
          [25.918703, 98.671838],
          [26.743536, 98.712094],
          [27.508812, 98.68269],
          [27.747221, 98.246231],
          [28.335945, 97.911988],
          [28.261583, 97.327114],
          [28.411031, 96.248833],
          [28.83098, 96.586591],
          [29.452802, 96.117679],
          [29.031717, 95.404802],
          [29.277438, 94.56599],
          [28.640629, 93.413348],
          [27.896876, 92.503119],
          [27.771742, 91.696657],
          [28.040614, 91.258854],
          [28.064954, 90.730514],
          [28.296439, 90.015829],
          [28.042759, 89.47581],
          [27.299316, 88.814248],
          [28.086865, 88.730326],
          [27.876542, 88.120441],
          [27.974262, 86.954517],
          [28.203576, 85.82332],
          [28.642774, 85.011638],
          [28.839894, 84.23458],
          [29.320226, 83.898993],
          [29.463732, 83.337115],
          [30.115268, 82.327513],
          [30.422717, 81.525804],
          [30.183481, 81.111256],
          [30.882715, 79.721367],
          [31.515906, 78.738894],
          [32.618164, 78.458446],
          [32.48378, 79.176129],
          [32.994395, 79.208892],
          [33.506198, 78.811086],
          [34.321936, 78.912269],
          [35.49401, 77.837451],
          [35.898403, 76.192848],
          [36.666806, 75.896897],
          [37.133031, 75.158028],
          [37.41999, 74.980002],
          [37.990007, 74.829986],
          [38.378846, 74.864816],
          [38.606507, 74.257514],
          [38.505815, 73.928852],
          [39.431237, 73.675379],
          [39.660008, 73.960013],
          [39.893973, 73.822244],
          [40.366425, 74.776862],
          [40.562072, 75.467828],
          [40.427946, 76.526368],
          [41.066486, 76.904484],
          [41.185316, 78.187197],
          [41.582243, 78.543661],
          [42.123941, 80.11943],
          [42.349999, 80.25999],
          [42.920068, 80.18015],
          [43.180362, 80.866206],
          [44.917517, 79.966106],
          [45.317027, 81.947071],
          [45.53965, 82.458926],
          [47.330031, 83.180484],
          [47.000956, 85.16429],
          [47.452969, 85.720484],
          [48.455751, 85.768233],
          [48.549182, 86.598776],
          [49.214981, 87.35997],
          [49.297198, 87.751264],
          [48.599463, 88.013832],
          [48.069082, 88.854298],
          [47.693549, 90.280826],
          [46.888146, 90.970809],
          [45.719716, 90.585768],
          [45.286073, 90.94554],
          [45.115076, 92.133891],
          [44.975472, 93.480734],
          [44.352332, 94.688929],
          [44.241331, 95.306875],
          [43.319449, 95.762455],
          [42.725635, 96.349396],
          [42.74889, 97.451757],
          [42.524691, 99.515817],
          [42.663804, 100.845866],
          [42.514873, 101.83304],
          [41.907468, 103.312278],
          [41.908347, 104.522282],
          [41.59741, 104.964994],
          [42.134328, 106.129316],
          [42.481516, 107.744773],
          [42.519446, 109.243596],
          [42.871234, 110.412103],
          [43.406834, 111.129682],
          [43.743118, 111.829588],
          [44.073176, 111.667737],
          [44.457442, 111.348377],
          [45.102079, 111.873306],
          [45.011646, 112.436062],
          [44.808893, 113.463907],
          [45.339817, 114.460332],
          [45.727235, 115.985096],
          [46.388202, 116.717868],
          [46.672733, 117.421701],
          [46.805412, 118.874326],
          [46.69268, 119.66327],
          [47.048059, 119.772824],
          [47.74706, 118.866574],
          [48.06673, 118.064143],
          [47.697709, 117.295507],
          [47.85341, 116.308953],
          [47.726545, 115.742837],
          [48.135383, 115.485282],
          [49.134598, 116.191802],
          [49.888531, 116.678801],
          [49.510983, 117.879244],
          [50.142883, 119.288461],
          [50.582908, 119.279366],
          [51.643566, 120.18205],
          [51.964115, 120.738191],
          [52.516226, 120.725789],
          [52.753886, 120.177089],
          [53.251401, 121.003085],
          [53.431726, 122.245748],
          [53.458804, 123.571507],
          [53.161045, 125.068211],
          [52.792799, 125.946349],
          [51.784255, 126.564399],
          [51.353894, 126.939157],
          [50.739797, 127.287456],
          [49.76027, 127.657407]
        ]
      ]
    ]
  },
  {
    "id": 9,
    "name": {"en": "Brazil", "ru": "Бразилия", "be": "Бразілія"},
    "capital": {"en": "Brazil", "ru": "Бразилия", "be": "Бразілія"},
    "video": "https://www.youtube.com/watch?v=Q9H2h86umoE&t",
    "date": {"code": "BR", "timeZone": "Brazil/East", "offset": "-3"},
    "mainImg": {
      "original": "./img/country-images/original/brazil.jpg",
      "card": "./img/country-images/card/brazil.jpg"
    },
    "coordinates": [-15.779, -47.929],
    "currency": {"en": "Brazilian Real", "ru": "Бразильский реал", "be": "Бразільскі рэал", "value": "BRL"},
    "gallery": {
      "images": [
        {
          "original": "./img/gallery/brazil/original/statuya-khrista-iskupitelya.jpg",
          "thumbnail": "./img/gallery/brazil/thumbnail/statuya-khrista-iskupitelya.jpg"
        },
        {
          "original": "./img/gallery/brazil/original/vodopad-iguasu.jpg",
          "thumbnail": "./img/gallery/brazil/thumbnail/vodopad-iguasu.jpg"
        },
        {
          "original": "./img/gallery/brazil/original/bonito.jpg",
          "thumbnail": "./img/gallery/brazil/thumbnail/bonito.jpg"
        },
        {
          "original": "./img/gallery/brazil/original/gora-rorayma.jpg",
          "thumbnail": "./img/gallery/brazil/thumbnail/gora-rorayma.jpg"
        },
        {
          "original": "./img/gallery/brazil/original/basseyn-amazonki.jpg",
          "thumbnail": "./img/gallery/brazil/thumbnail/basseyn-amazonki.jpg"
        },
        {
          "original": "./img/gallery/brazil/original/san-migel-das-misoyns.jpg",
          "thumbnail": "./img/gallery/brazil/thumbnail/san-migel-das-misoyns.jpg"
        }
      ],
      "descriptions": {
        "ru": [
          {
            "title": "Статуя Христа-Искупителя",
            "description": "Статуя Христа-Искупителя – известная скульптура Иисуса с распростертыми руками, которая установлена на вершине горы Корковаду в столице Бразилии Рио-де-Жанейро. Она считается символом города и всей страны, а также входит в список современных семи чудес света."
          },
          {
            "title": "Водопад Игуасу",
            "description": "«Бедная Ниагара!» - воскликнула Элеонора Рузвельт, едва бросив взгляд на водопады Игуасу. Это захватывающее дух зрелище природы расположено на границе Бразилии и Аргентины."
          },
          {
            "title": "Бонито",
            "description": "Бонито – уникальное по красоте место, расположенное в Бразилии. Существует более 30 доступных туров по территории района, большинство из которых базируется на изучении экологии и природной среды области."
          },
          {
            "title": "Рорайма",
            "description": "Рорайма – столовая гора и одна из главных достопримечательностей латиноамериканского континента. «Рорайма» переводится как «большая сине-зелёная гора». Плоская вершина тепуи поднимается высоко над облаками."
          },
          {
            "title": "Бассейн амазонки",
            "description": "Бассейн амазонки представляет собой огромную низину, покрытую дождевыми джунглями, занимающими практически весь север Южной Америки. Ее площадь равна 6,5 млн кв. км, что составляет 5% от всей поверхности земной суши."
          },
          {
            "title": "Сан-Мигел-дас-Мисойнс",
            "description": "Сан-Мигел-дас-Мисойнс – это древние руины, расположенные в Бразилии. В переводе с португальского название означает «Миссия святого Михаила». Развалины Сан-Мигел-дас-Мисойнс находятся в провинции Риу-Гранди-ду-Сул и включены в список Всемирного наследия ЮНЕСКО."
          }
        ],
        "be": [
          {
            "title": "Статуя Хрыста-Збавіцеля",
            "description": "Статуя Хрыста-Збавіцеля - вядомая скульптура Ісуса, раскінуўшы рукі, якая ўсталяваная на вяршыні гары Корковадо ў сталіцы Бразіліі Рыа-дэ-Жанейра. Яна лічыцца сімвалам горада і ўсёй краіны, а таксама ўваходзіць у спіс сучасных сямі цудаў свету."
          },
          {
            "title": "Вадаспад Ігуасу",
            "description": "«Бедная Ніагара!» - Усклікнула Элеанора Рузвельт, ледзь кінуўшы погляд на вадаспады Ігуасу. Гэта захапляльнае дух відовішча прыроды размешчана на мяжы Бразіліі і Аргенціны."
          },
          {
            "title": "Баніта",
            "description": "Баніта - унікальнае па прыгажосці месца, якое размешчана ў Бразіліі. Існуе больш за 30 даступных тураў па тэрыторыі раёна, большасць з якіх грунтуецца на вывучэнні экалогіі і прыроднага асяроддзя вобласці."
          },
          {
            "title": "Рорайма",
            "description": "Рорайма - сталовая гара і адна з галоўных славутасцяў лацінаамерыканскага кантынента. «Рорайма» перакладаецца як «вялікая сіне-зялёная гара». Плоская вяршыня тепуи падымаецца высока над аблокамі."
          },
          {
            "title": "Басейн амазонкі",
            "description": "Басейн амазонкі ўяўляе сабой вялізную нізіну, пакрытую дажджавымі джунглямі, якія займаюць практычна ўвесь поўнач Паўднёвай Амерыкі. Яе плошча роўная 6,5 млн кв. км, што складае 5% ад усёй паверхні зямной сушы."
          },
          {
            "title": "Сан-Мігел-дас-Мисойнс",
            "description": "Сан-Мігел-дас-Мисойнс - гэта старажытныя руіны, размешчаныя ў Бразіліі. У перакладзе з партугальскай назва азначае «Місія святога Міхаіла». Разваліны Сан-Мігел-дас-Мисойнс знаходзяцца ў правінцыі Рыу-Грандзі-ду-Сул і ўключаны ў спіс Сусветнай спадчыны ЮНЕСКА."
          }
        ],
        "en": [
          {
            "title": "Cristo Redentor",
            "description": "The statue of Christ the Redeemer is a famous sculpture of Jesus with outstretched arms, which is installed on the top of Mount Corcovado in the capital of Brazil, Rio de Janeiro. It is considered a symbol of the city and the whole country, and is also included in the list of the modern seven wonders of the world."
          },
          {
            "title": "Iguazu Falls",
            "description": "Poor Niagara! - Eleanor Roosevelt exclaimed, barely glancing at the Iguazu Falls. This breathtaking sight of nature is located on the border of Brazil and Argentina."
          },
          {
            "title": "Bonito",
            "description": "Bonito is a unique beauty place located in Brazil. There are more than 30 available tours around the area, most of which are based on the study of the ecology and natural environment of the area."
          },
          {
            "title": "Roraima",
            "description": "Roraima is a table mountain and one of the main attractions of the Latin American continent. Roraima translates as big blue-green mountain. The flat top of the tepui rises high above the clouds."
          },
          {
            "title": "Amazon Basin",
            "description": "The Amazon Basin is a huge lowland covered with rain jungle that occupies almost the entire north of South America. Its area is 6.5 million square meters. km, which is 5% of the entire surface of the earth's land."
          },
          {
            "title": "San Miguel das Misoins ",
            "description": "San Miguel das Misoins is an ancient ruin located in Brazil. Translated from Portuguese, the name means Mission of St. Michael. The ruins of San Miguel das Misois are located in the province of Rio Grande do Sul and are included in the UNESCO World Heritage List."
          }
        ]
      }
    },
    "border": [
      [
        [-30.216295, -57.625133],
        [-28.852761, -56.2909],
        [-27.881915, -55.162286],
        [-27.474757, -54.490725],
        [-26.923473, -53.648735],
        [-26.124865, -53.628349],
        [-25.547639, -54.13005],
        [-25.739255, -54.625291],
        [-25.162185, -54.428946],
        [-24.5708, -54.293476],
        [-24.021014, -54.29296],
        [-23.839578, -54.652834],
        [-24.001274, -55.027902],
        [-23.956935, -55.400747],
        [-23.571998, -55.517639],
        [-22.655619, -55.610683],
        [-22.35693, -55.797958],
        [-22.0863, -56.473317],
        [-22.282154, -56.88151],
        [-22.090176, -57.937156],
        [-20.732688, -57.870674],
        [-20.176701, -58.166392],
        [-19.969995, -57.853802],
        [-19.400004, -57.949997],
        [-18.96184, -57.676009],
        [-18.174188, -57.498371],
        [-17.552468, -57.734558],
        [-17.27171, -58.280804],
        [-16.877109, -58.388058],
        [-16.299573, -58.24122],
        [-16.258284, -60.15839],
        [-15.09391, -60.542966],
        [-15.077219, -60.251149],
        [-14.645979, -60.264326],
        [-14.354007, -60.459198],
        [-13.775955, -60.503304],
        [-13.479384, -61.084121],
        [-13.489202, -61.713204],
        [-13.198781, -62.127081],
        [-13.000653, -62.80306],
        [-12.627033, -63.196499],
        [-12.461978, -64.316353],
        [-11.56627, -65.402281],
        [-10.895872, -65.321899],
        [-10.511451, -65.444837],
        [-9.761988, -65.338435],
        [-9.931331, -66.646908],
        [-10.306812, -67.173801],
        [-10.712059, -68.048192],
        [-11.014521, -68.271254],
        [-11.03638, -68.786158],
        [-10.951734, -69.529678],
        [-11.123972, -70.093752],
        [-11.009147, -70.548686],
        [-9.490118, -70.481894],
        [-10.079436, -71.302412],
        [-10.053598, -72.184891],
        [-9.520194, -72.563033],
        [-9.462213, -73.226713],
        [-9.032833, -73.015383],
        [-8.424447, -73.571059],
        [-7.52383, -73.987235],
        [-7.340999, -73.723401],
        [-6.918595, -73.724487],
        [-6.629931, -73.120027],
        [-6.089189, -73.219711],
        [-5.741251, -72.964507],
        [-5.274561, -72.891928],
        [-4.593983, -71.748406],
        [-4.401591, -70.928843],
        [-4.251265, -70.794769],
        [-4.298187, -69.893635],
        [-1.556287, -69.444102],
        [-1.122619, -69.420486],
        [-0.549992, -69.577065],
        [-0.185156, -70.020656],
        [0.541414, -70.015566],
        [0.706159, -69.452396],
        [0.602651, -69.252434],
        [0.985677, -69.218638],
        [1.089081, -69.804597],
        [1.714805, -69.816973],
        [1.692455, -67.868565],
        [2.037163, -67.53781],
        [1.719999, -67.259998],
        [1.130112, -67.065048],
        [1.253361, -66.876326],
        [0.724452, -66.325765],
        [0.789254, -65.548267],
        [1.095282, -65.354713],
        [1.328731, -64.611012],
        [1.492855, -64.199306],
        [1.916369, -64.083085],
        [2.2009, -63.368788],
        [2.411068, -63.422867],
        [2.497006, -64.269999],
        [3.126786, -64.408828],
        [3.79721, -64.368494],
        [4.056445, -64.816064],
        [4.148481, -64.628659],
        [4.02053, -63.888343],
        [3.770571, -63.093198],
        [4.006965, -62.804533],
        [4.162124, -62.08543],
        [4.536468, -60.966893],
        [4.918098, -60.601179],
        [5.200277, -60.733574],
        [5.244486, -60.213683],
        [5.014061, -59.980959],
        [4.574967, -60.111002],
        [4.423503, -59.767406],
        [3.958803, -59.53804],
        [3.606499, -59.815413],
        [2.755233, -59.974525],
        [2.24963, -59.718546],
        [1.786894, -59.646044],
        [1.317698, -59.030862],
        [1.268088, -58.540013],
        [1.463942, -58.429477],
        [1.507195, -58.11345],
        [1.682585, -57.660971],
        [1.948538, -57.335823],
        [1.863711, -56.782704],
        [1.899523, -56.539386],
        [1.817667, -55.995698],
        [2.021996, -55.9056],
        [2.220795, -56.073342],
        [2.510364, -55.973322],
        [2.421506, -55.569755],
        [2.523748, -55.097587],
        [2.311849, -54.524754],
        [2.105557, -54.088063],
        [2.376703, -53.778521],
        [2.334897, -53.554839],
        [2.053389, -53.418465],
        [2.124858, -52.939657],
        [2.504705, -52.556425],
        [3.241094, -52.249338],
        [4.156232, -51.657797],
        [4.203491, -51.317146],
        [3.650398, -51.069771],
        [1.901564, -50.508875],
        [1.736483, -49.974076],
        [1.04619, -49.947101],
        [0.222984, -50.699251],
        [-0.078445, -50.388211],
        [-0.235489, -48.620567],
        [-1.237805, -48.584497],
        [-0.581618, -47.824956],
        [-0.941028, -46.566584],
        [-1.55174, -44.905703],
        [-2.13775, -44.417619],
        [-2.691308, -44.581589],
        [-2.38311, -43.418791],
        [-2.912018, -41.472657],
        [-2.873054, -39.978665],
        [-3.700652, -38.500383],
        [-4.820946, -37.223252],
        [-5.109404, -36.452937],
        [-5.149504, -35.597796],
        [-5.464937, -35.235389],
        [-6.738193, -34.89603],
        [-7.343221, -34.729993],
        [-8.996401, -35.128212],
        [-9.649282, -35.636967],
        [-11.040721, -37.046519],
        [-12.171195, -37.683612],
        [-13.038119, -38.423877],
        [-13.057652, -38.673887],
        [-13.79337, -38.953276],
        [-15.667054, -38.882298],
        [-17.208407, -39.161092],
        [-17.867746, -39.267339],
        [-18.262296, -39.583521],
        [-19.599113, -39.760823],
        [-20.904512, -40.774741],
        [-21.937317, -40.944756],
        [-22.370676, -41.754164],
        [-22.97007, -41.988284],
        [-22.967693, -43.074704],
        [-23.351959, -44.647812],
        [-23.796842, -45.352136],
        [-24.088969, -46.472093],
        [-24.885199, -47.648972],
        [-25.877025, -48.495458],
        [-26.623698, -48.641005],
        [-27.175912, -48.474736],
        [-28.186135, -48.66152],
        [-28.674115, -48.888457],
        [-29.224469, -49.587329],
        [-30.984465, -50.696874],
        [-31.777698, -51.576226],
        [-32.24537, -52.256081],
        [-33.196578, -52.7121],
        [-33.768378, -53.373662],
        [-33.202004, -53.650544],
        [-32.727666, -53.209589],
        [-32.047243, -53.787952],
        [-31.494511, -54.572452],
        [-30.853879, -55.60151],
        [-30.883076, -55.973245],
        [-30.109686, -56.976026],
        [-30.216295, -57.625133]
      ]
    ]
  },
  {
    "id": 10,
    "name": {"en": "Egypt", "ru": "Египет", "be": "Егіпет"},
    "capital": {"en": "Cairo", "ru": "Каир", "be": "Каір"},
    "video": "https://www.youtube.com/watch?v=mfxQy5A_tHs",
    "date": {"code": "EG", "timeZone": "Africa/Cairo", "offset": "+2"},
    "mainImg": {
      "original": "./img/country-images/original/egypt.jpg",
      "card": "./img/country-images/card/egypt.jpg"
    },
    "coordinates": [30.06, 31.2496],
    "currency": {"en": "Egyptian Pound", "ru": "Египетский фунт", "be": "Егіпецкі фунт", "value": "EGP"},
    "gallery": {
      "images": [
        {
          "original": "./img/gallery/egypt/original/egipetskie-piramidy.jpg",
          "thumbnail": "./img/gallery/egypt/thumbnail/egipetskie-piramidy.jpg"
        },
        {
          "original": "./img/gallery/egypt/original/sfinks.jpg",
          "thumbnail": "./img/gallery/egypt/thumbnail/sfinks.jpg"
        },
        {
          "original": "./img/gallery/egypt/original/sakhara.jpg",
          "thumbnail": "./img/gallery/egypt/thumbnail/sakhara.jpg"
        },
        {
          "original": "./img/gallery/egypt/original/reka-nil.jpg",
          "thumbnail": "./img/gallery/egypt/thumbnail/reka-nil.jpg"
        },
        {
          "original": "./img/gallery/egypt/original/khram-gora-v-edfu.jpg",
          "thumbnail": "./img/gallery/egypt/thumbnail/khram-gora-v-edfu.jpg"
        },
        {
          "original": "./img/gallery/egypt/original/dolina-tsarey-v-luksore.jpg",
          "thumbnail": "./img/gallery/egypt/thumbnail/dolina-tsarey-v-luksore.jpg"
        }
      ],
      "descriptions": {
        "ru": [
          {
            "title": "Египетские пирамиды",
            "description": "Египетские пирамиды, расположенные недалеко от города Каир, где плодородная долина Нила граничит с раскаленными песками Ливийской пустыни, представляют собой величайшие архитектурные памятники античности. Эти гигантские каменные строения не перестают удивлять своей внушающей благоговение монументальностью."
          },
          {
            "title": "Сфинкс",
            "description": "Сфинкс — одна из самых величайших загадок человечества покоится на древнейших землях Египта. Архаический монумент гигантских размеров распростёрся на западном берегу Нила, на протяжении веков охраняя эпохальные пирамиды."
          },
          {
            "title": "Сахара",
            "description": "Сахара — крупнейшая пустыня, расположенная в Северной Африке. Она является самой большой пустыней Земли! Площадь Сахары составляет 8,6 млн км² или примерно 30% Африки."
          },
          {
            "title": "Нил",
            "description": "Река Нил является одной из крупнейших водных артерий на нашей планете. Длина реки составляет более 6700 км, долгое время её считали самой длинной в мире. Затем было установлено, что расстояние между истоком и устьем Амазонки больше."
          },
          {
            "title": "Храм Гора в Эдфу",
            "description": "Храм в Эдфу — один из наиболее хорошо сохранившихся храмов Египта, и он же считается вторым по величине храмом после Карнакского комплекса. Он был построен в эпоху правления Птолемеев и посвящен Гору, богу с головой сокола. Строительство шло в 237-57 годах до н.э."
          },
          {
            "title": "Долина царей в Луксоре",
            "description": "Долина царей находится в выжженной солнцем пустыне, окруженной скалистыми неприступными утесами, на западном берегу Нила, напротив города Фивы, политической и религиозной столицы Нового царства."
          }
        ],
        "be": [
          {
            "title": "Егіпецкія піраміды",
            "description": "Егіпецкія піраміды, размешчаныя недалёка ад горада Каір, дзе ўрадлівая даліна Ніла мяжуе з распаленымі пяскамі Лівійскай пустыні, ўяўляюць сабой найвялікшыя архітэктурныя помнікі антычнасці. Гэтыя гіганцкія каменныя будынкі не перастаюць здзіўляць сваёй якая выклікае глыбокая павага манументальнасцю."
          },
          {
            "title": "Сфінкс",
            "description": "Сфінкс - адна з самых найвялікшых загадак чалавецтва спачывае на старажытных землях Егіпта. Архаічны манумент гіганцкіх памераў распасцёр на заходнім беразе Ніла, на працягу стагоддзяў ахоўваючы эпахальныя піраміды."
          },
          {
            "title": "Сахара",
            "description": "Сахара - найбуйнейшая пустыня, размешчаная ў Паўночнай Афрыцы. Яна з'яўляецца самай вялікай пустыняй Зямлі! Плошчу Сахары складае 8,6 млн км або прыкладна 30% Афрыкі."
          },
          {
            "title": "Ніл",
            "description": "Рака Ніл з'яўляецца адной з найбуйнейшых водных артэрый на нашай планеце. Даўжыня ракі складае больш за 6700 км, доўгі час яе лічылі самай доўгай у свеце. Затым было ўстаноўлена, што адлегласць паміж вытокам і вусцем Амазонкі больш."
          },
          {
            "title": "Храм Гара ў Эдфу",
            "description": "Храм у Эдфу - адзін з найбольш добра захаваліся храмаў Егіпта, і ён жа лічыцца другім па велічыні храмам пасля Карнакского комплексу. Ён быў пабудаваны ў эпоху кіравання Птолемеев і прысвечаны Гару, богу з галавой сокала. Будаўніцтва ішло ў 237-57 гадах да н.э."
          },
          {
            "title": "Даліна цароў ў Луксоре",
            "description": "Даліна цароў знаходзіцца ў выпаленай сонцам пустыні, акружанай скалістымі непрыступнымі ўцёсамі, на заходнім беразе Ніла, насупраць горада Фівы, палітычнай і рэлігійнай сталіцы Новага царства."
          }
        ],
        "en": [
          {
            "title": "Egyptian pyramids",
            "description": "The Egyptian pyramids, located near the city of Cairo, where the fertile Nile Valley is bordered by the hot sands of the Libyan Desert, are the greatest architectural monuments of antiquity. These gigantic stone structures never cease to amaze with their awe-inspiring monumentality."
          },
          {
            "title": "Sphinx",
            "description": "The Sphinx, one of the greatest mysteries of mankind, rests in the most ancient lands of Egypt. An archaic monument of gigantic proportions spreads on the western bank of the Nile, guarding the epochal pyramids for centuries."
          },
          {
            "title": "Sahara",
            "description": "The Sahara is the largest desert located in North Africa. It is the largest desert on Earth! The Sahara area is 8.6 million km², or approximately 30% of Africa."
          },
          {
            "title": "Nile",
            "description": "The Nile River is one of the largest waterways on our planet. The length of the river is more than 6700 km, for a long time it was considered the longest in the world. Then it was found that the distance between the source and the mouth of the Amazon is greater."
          },
          {
            "title": "Temple of Horus in Edfu",
            "description": "The Edfu Temple is one of the best-preserved temples in Egypt, and it is also considered the second largest temple after the Karnak complex. It was built during the reign of the Ptolemies and is dedicated to Horus, the god with the head of a falcon. Construction took place in 237-57 BC."
          },
          {
            "title": "Valley of the Kings in Luxor",
            "description": "The Valley of the Kings is located in a sun-scorched desert surrounded by rocky inaccessible cliffs, on the western bank of the Nile, opposite the city of Thebes, the political and religious capital of the New Kingdom."
          }
        ]
      }
    },
    "border": [
      [
        [29.50133, 34.9226],
        [29.09942, 34.64174],
        [28.34399, 34.42655],
        [27.8233, 34.15451],
        [27.6487, 33.92136],
        [27.97136, 33.58811],
        [28.41765, 33.13676],
        [29.85108, 32.42323],
        [29.76043, 32.32046],
        [28.70523, 32.73482],
        [27.69989, 33.34876],
        [26.14227, 34.10455],
        [25.59856, 34.47387],
        [25.03375, 34.79507],
        [23.92671, 35.69241],
        [23.75237, 35.49372],
        [23.10244, 35.52598],
        [22.20485, 36.69069],
        [22, 36.86623],
        [22, 32.9],
        [22, 29.02],
        [22, 25],
        [25.6825, 25],
        [29.238655, 25],
        [30.04419, 24.70007],
        [30.6616, 24.95762],
        [31.08929, 24.80287],
        [31.56915, 25.16482],
        [31.58568, 26.49533],
        [31.32126, 27.45762],
        [31.02577, 28.45048],
        [30.87005, 28.91353],
        [31.18686, 29.68342],
        [31.4734, 30.09503],
        [31.55586, 30.97693],
        [31.4296, 31.68796],
        [30.9336, 31.96041],
        [31.26034, 32.19247],
        [31.02407, 32.99392],
        [30.96746, 33.7734],
        [31.21936, 34.26544],
        [29.50133, 34.9226]
      ]
    ]
  }
]
